<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Histoires grises</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#FFFFFF" text="#000000">


<pre>

The Project Gutenberg EBook of Histoires grises, by E. Edouard Tavernier

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.org


Title: Histoires grises

Author: E. Edouard Tavernier

Posting Date: September 11, 2012 [EBook #5892]
Release Date: June, 2004
First Posted: September 18, 2002
Last Updated: March 29, 2004

Language: English

Character set encoding: ISO-8859-1

*** START OF THIS PROJECT GUTENBERG EBOOK HISTOIRES GRISES ***




Produced by W. Debeuf





</pre>


<p>Histoires grises.</p>
<p>By E. Edouard Tavernier.</p>
<p>&nbsp;</p>
<h1 align="center"></h1>
<h1 align="center"></h1>
<h1 align="center">HISTOIRES GRISES</h1>
<p></p>
<h2 align="center"><br>
  Plutarque.</h2>
<p><br>
  <i>L'honneur est une &icirc;le escarp&eacute;e et sans bords, o&ugrave; l'on
  ne peut plus rentrer... quand on en est, par le fait des autres, trop souvent
  sorti.</i></p>
<p>(<i>M&eacute;ditations sur Boileau</i>)</p>
<p><br>
  I.</p>
<p><br>
  Il s'appelait Plutarque. Ce nom lui avait &eacute;t&eacute; donn&eacute; un
  soir chez un marchand de vins, &agrave; cause d'un livre qu'on lui voyait lire
  de temps en temps et qu'il avait ramass&eacute; &agrave; la porte d'un lyc&eacute;e.
  On connaissait l'homme; pour l'interpeller, il fallait bien un nom. C'&eacute;tait
  son nom maintenant pour de bon; il s'en accommodait: on se fait &agrave; tout.</p>
<p>La journ&eacute;e qui pour lui s'&eacute;tait annonc&eacute;e normale, c'est-&agrave;-dire
  ni bonne ni mauvaise, avait particuli&egrave;rement bien fini. Il s'&eacute;tait
  mis &agrave; pleuvoir des arrosoirs, et en d&eacute;pit de l'opinion courante,
  la pluie n'est pas une chose d&eacute;sagr&eacute;able; gr&acirc;ce &agrave;
  l'eau d'en haut, les trottoirs ne sont pas encombr&eacute;s, les promeneurs
  et les sergents de ville ne manifestent pas un int&eacute;r&ecirc;t particulier
  &agrave; ce que peuvent faire les gueux; ceux-ci ont m&ecirc;me le loisir de
  s'arr&ecirc;ter, dans leur promenade -- ce qui est d&eacute;j&agrave; bien --
  sous une porte ou sous la tente d'un caf&eacute; -- ce qui est mieux encore
  parce que, des conversations qui s'engagent na&icirc;t la possibilit&eacute;
  de rendre quelques services; les oblig&eacute;s ne s'attardent pas en g&eacute;n&eacute;ral
  &agrave; compter leur billon.<br>
</p>
<p>En passant place de la R&eacute;publique, devant un petit h&ocirc;tel, Plutarque
  eut le bonheur de voir attendre, dans le cadre de la porte, un homme heureux,
  c'est-&agrave;-dire un ventre assez gros, barr&eacute; d'une cha&icirc;ne de
  montre en or, juch&eacute; sur deux jambes gain&eacute;es dans un pantalon soign&eacute;
  finissant en souliers &agrave; gu&ecirc;tres blanches, le tout surmont&eacute;
  d'une bonne figure sous un chapeau melon nullement us&eacute;. Ne voulant sans
  doute pas ternir la joie de son &acirc;me ou tacher ses gu&ecirc;tres, l'homme
  heureux avait h&eacute;l&eacute; Plutarque pour un taxi. Peu de temps apr&egrave;s,
  Plutarque arrivait dans un virage savant, &agrave; grande allure, debout sur
  le marchepied, les mains cramponn&eacute;es &agrave; la poign&eacute;e. Avant
  de laisser refermer la porti&egrave;re, l'homme heureux avait mis quatre francs
  dans la main creuse que Plutarque tendait poliment.</p>
<p>Cet homme &eacute;tait &eacute;videmment disproportionn&eacute;, aussi bien
  avec le service rendu qu'avec les allures du client. Plutarque n'avait pas demand&eacute;
  au conducteur de faire le tour de la place pour laisser croire que ses recherches
  avaient &eacute;t&eacute; laborieuses. Quant au client, il avait l'air &agrave;
  son aise, c'est vrai, mais ne devait pourtant pas &ecirc;tre un abonn&eacute;
  de l'Op&eacute;ra. Seulement, quand on est content...</p>
<p>Plutarque examina les pi&egrave;ces sous le r&eacute;verb&egrave;re, essaya
  de les rayer l'une contre l'autre d'abord, puis avec l'ongle noir de son pouce.
  Les deux &eacute;preuves ayant &eacute;t&eacute; satisfaisantes, il les glissa
  dans la poche gauche de sa veste; mais comme la doublure ne tenait pas beaucoup,
  il les retint dans sa main qu'il ne retira pas.</p>
<p>Evidemment, le probl&egrave;me changeait. La solution du manger et du dormir,
  quand on n'a pas le sou, est compl&egrave;tement diff&eacute;rente de celle
  qu'on peut lui donner quand on a de l'argent. Du coup, le travail inconscient
  de la journ&eacute;e tendant &agrave; la pr&eacute;paration de la nuit devenait
  superflu; c'est sur d'autres bases qu'il partait. Naturellement, d'abord il
  mangerait, cela va de soi, et non un de ces bouillons d&eacute;lav&eacute;s
  qu'on vous donne dans les soupes de quartier ou dans les patronages, mais des
  choses qu'on m&acirc;che et qui r&eacute;sistent juste ce qu'il faut: un <i>navarin-carotte</i>
  par exemple. Et la pens&eacute;e seule de ce mets amenait du jus dans sa bouche.
  Puis il mangerait assis, boirait du vin rouge et... bonheur supr&ecirc;me, coucherait
  seul. Cette derni&egrave;re perspective le ravissait d&eacute;licieusement:
  une chambre &agrave; soi, avec une place pour dormir, s'allonger sans qu'on
  vous marche dessus, ne rien voir, ne rien entendre, pouvoir &ecirc;tre avec
  soi, comme dans la ballade, mais couch&eacute;. Il faut dire que le dortoir,
  la grange ou l'asile, c'est bien &agrave; cela qu'on se fait le moins.</p>
<p>Il marchait, chiquant ces id&eacute;es dans sa t&ecirc;te, sans remarquer qu'il
  s'&eacute;loignait terriblement du marchand de vins et de l'h&ocirc;tel garni
  qu'il s'&eacute;tait fix&eacute;. Il ne s'apercevait pas non plus de la pluie
  qui avait d&eacute;finitivement coll&eacute; ses v&ecirc;tements sur sa peau.
  Ses souliers beuglaient et giclaient si r&eacute;guli&egrave;rement dans sa
  marche, que leur chanson lui semblait naturelle comme le bruit d'une source
  ou le battement d'un moteur. D'une porte d'usine o&ugrave; elles attendaient,
  deux filles haut retrouss&eacute;es l'apostroph&egrave;rent:</p>
<p>- Il a de quoi barboter! dit l'une.</p>
<p>L'autre commenta:</p>
<p>- Mais non, Monsieur porte du tissu anglais.</p>
<p>Plutarque, dans un sourire, sans s'arr&ecirc;ter, salua; son geste dut &ecirc;tre
  un peu trop courtois puisque les femmes d&eacute;contenanc&eacute;es ne trouv&egrave;rent
  rien &agrave; ajouter.</p>
<p>Il retourna, avec le sens de l'orientation qu'ont les gens ayant souvent march&eacute;
  sans but, dans la ville; sans savoir du tout o&ugrave; il &eacute;tait, il prit
  &agrave; gauche une petite rue d&eacute;serte et mal pav&eacute;e. Le trottoir
  d&eacute;fonc&eacute; brillait par places sous les becs de gaz tremblotants.
  Des roues de voitures et des tonneaux qui sentaient l'acide &eacute;taient rang&eacute;s
  sur les c&ocirc;t&eacute;s; une balayeuse municipale tendait ses bras vers la
  lune. Plutarque parcourut de la m&ecirc;me allure d'autres rues semblables;
  il ne se pressait pas, car personne ne l'attendait et puis il ne trouvait pas
  qu'il eut encore assez faim.</p>
<p></p>
<p><br>
  II</p>
<p><br>
  Le souper fut quelconque. Arriv&eacute; tard, Plutarque, ne trouvant plus rien
  de pr&ecirc;t, avait &eacute;t&eacute; oblig&eacute; de se rabattre sur une
  <i>cro&ucirc;te garnier</i> que la tenanci&egrave;re composa sur le champ
  et r&eacute;chauffa pour lui. La p&acirc;te &eacute;tait d&eacute;tremp&eacute;e
  et la sauce avait un go&ucirc;t auquel il fallait s'habituer. Le d&eacute;bit
  &eacute;tait presque vide. Seul, un mendiant dormait dans un coin en attendant
  la sortie des concerts. On n'entendait que le bec de gaz dont le manchon reniflait
  par intervalles r&eacute;guliers comme un enrhum&eacute;, pendant que montait
  et tombait la lumi&egrave;re.</p>
<p>Plutarque ne s'attarda pas. Il paya et sortit. Maintenant c'&eacute;tait la
  pens&eacute;e de la chambre qui le hantait. L'h&ocirc;tel vers lequel il marchait
  n'avait pas de nom. C'&eacute;tait un immeuble long et bas, &agrave; un &eacute;tage
  seulement, une &eacute;trange vieille maison qu'on ne r&eacute;parait plus,
  du temps o&ugrave; le quartier Caulaincourt &eacute;tait de la p&eacute;riph&eacute;rie,
  vieille bicoque, que seule la sp&eacute;culation tenait encore debout sur ce
  terrain cher. Au-dessus de la porte &eacute;troite s'&eacute;tendait un grand
  bras de fer o&ugrave; s'accrochait une lanterne blanche; sur la vitre cass&eacute;e
  on pouvait deviner le mot <i>H&ocirc;tel</i>. Plutarque s'engouffra dans le
  corridor et monta quelques marches d'escalier jusqu'&agrave; la loge puante
  o&ugrave; le m&eacute;nage patron couchait sur un lit bas. Le tenancier se leva,
  d&eacute;visagea son client comme quelqu'un qui craint &quot;les affaires&quot;;
  puis, ayant per&ccedil;u la taxe pour la chambre et la chandelle, il indiqua:</p>
<p>- La quatri&egrave;me &agrave; gauche en entrant.</p>
<p>Plutarque &eacute;prouvait une sensation de bien-&ecirc;tre en refermant la
  porte. Des murs! plus d'espace commun &agrave; tous; pouvoir &eacute;tendre
  son &ecirc;tre, renferm&eacute; d'habitude en lui-m&ecirc;me, jusqu'&agrave;
  la limite d'une chambre si petite qu'elle f&ucirc;t. Pouvoir faire ce qu'on
  veut, tranquillement, sans risquer aucun geste, aucune remarque, aucune r&eacute;flexion.
  De joie, il &eacute;tira ses bras et cracha par terre, puis il s'&eacute;tendit
  sur le vague sommier, dont quelques ressorts jouaient encore, et se tint &eacute;veill&eacute;
  pour jouir de sa joie.</p>
<p>Il se rappelait qu'il avait d&eacute;j&agrave; pass&eacute; deux nuits dans
  une chambre semblable de cet h&ocirc;tel, un an ou dix-huit mois avant, il n'&eacute;tait
  plus absolument s&ucirc;r. Ses appr&eacute;hensions d'alors lui revenaient.
  C'&eacute;tait &agrave; l'&eacute;poque descendante de sa carri&egrave;re: il
  avait trouv&eacute;, cette premi&egrave;re fois, la chambre crasseuse; l'odeur
  l'incommodait; les punaises le mordaient; il avait peur de la porte qui ne fermait
  pas, des bruits assourdis que l'on percevait &agrave; travers l'&eacute;paisse
  cloison. Aujourd'hui il entendait partir des chambres voisines des vagissements
  qui avaient beaucoup de chance d'&ecirc;tre de m&ecirc;me nature que ceux jadis
  entendus; une autre g&eacute;n&eacute;ration de m&ecirc;mes insectes s'appr&ecirc;tait
  &agrave; le travailler; les vieux relents tout au plus augment&eacute;s de puanteurs
  nouvelles flottaient entre les murs, et cependant il &eacute;tait bien maintenant,
  n'avait nulle crainte et restait confondu de l'accoutumance et de la relativit&eacute;.</p>
<p>Sa m&eacute;moire n'avait rien oubli&eacute;, et pourtant quel chemin il avait
  fait! Ce soir, parce qu'il &eacute;tait heureux, le pass&eacute; triste lui
  revenait. Il le retrouvait sans orgueil, sans acrimonie, presque dans les m&ecirc;mes
  dispositions o&ugrave; il avait re&ccedil;u la pluie de tout &agrave; l'heure.
  Il se revoyait tout enfant, propre, servi par des bonnes dans la petite maison
  d'Angers o&ugrave; il &eacute;tait n&eacute;, et il se reconnaissait: ce n'&eacute;tait
  pas un autre, c'&eacute;tait bien lui. Il suivait parfaitement la continuit&eacute;,
  la vie de famille ordonn&eacute;e, o&ugrave; l'on &eacute;conomisait en vivant
  bien; le coll&egrave;ge o&ugrave; il &eacute;tait parmi les bons; puis Paris,
  le Quartier, les tavernes, les femmes et, un jour, la minuscule faute initiale:
  avoir d&eacute;pens&eacute; dans une f&ecirc;te l'argent d'un examen. Tout de
  m&ecirc;me, quelle mentalit&eacute; on peut avoir encore dans la bourgeoisie
  en province, pour punir de telles peccadilles avec des ch&acirc;timents pareils.
  Il s'esclaffa tout seul et sans amertume pensa: Cr&eacute;tins!</p>
<p>Il voyait, sans le moindre ressentiment, la figure aust&egrave;re de son p&egrave;re,
  conservateur des hypoth&egrave;ques.</p>
<p>'Je te dispense d&eacute;sormais de rentrer &agrave; la maison&quot; furent
  les derniers mots de la derni&egrave;re lettre qu'il avait re&ccedil;ue.</p>
<p>Apr&egrave;s, la d&eacute;gringolade &eacute;tait venue rapidement. Quelques
  mois de vie &agrave; cr&eacute;dit pendant la recherche d'un ouvrage qu'on ne
  trouve pas parce qu'on n'en avait pas avant; la saisie des malles. On demeure
  encore un Monsieur juste le temps que durent les habits qu'on a sur soi, c'est-&agrave;-dire
  tr&egrave;s peu. Quand on couche dehors et qu'on ne change pas, on use tellement.
  Apr&egrave;s on a faim. Un beau jour on ouvre les porti&egrave;res, on vend
  des fleurs et n'importe quoi, tout ce qui se pr&eacute;sente. Alors, c'est invraisemblable,
  &ccedil;a ne change plus. A tout prendre, d'ailleurs, dans les circonstances
  normales, c'est une vie comme une autre, pas meilleure et pas pire non plus;
  comme dans toutes les vies, il y a de bons et de mauvais moments.</p>
<p>Pendant qu'il laissait passer ses r&eacute;flexions, sa porte s'ouvrit doucement
  et soudain la lumi&egrave;re de la chambre s'augmenta de la lueur d'une seconde
  bougie. Plutarque vit un homme d'&acirc;ge moyen, assez bien v&ecirc;tu, qui
  s'excusa :</p>
<p>- Pardon.</p>
<p>Plutarque fut contrari&eacute;. Il avait pay&eacute;, ce n'&eacute;tait pas
  pour qu'on vienne le voir et lui dire &quot;pardon&quot;. Trop habitu&eacute;
  &agrave; ne pas gaspiller l'heure bonne en r&eacute;criminations, il ne se laissa
  point pourtant absorber par ce petit inconv&eacute;nient, et ne perdit pas une
  minute &agrave; se demander ce que cet homme bien habill&eacute; pouvait venir
  faire dans cet h&ocirc;tel. Il lui int&eacute;ressait peu de savoir si son visiteur
  commen&ccedil;ait la phrase descendante par laquelle lui-m&ecirc;me avait pass&eacute;,
  si c'&eacute;tait un policier ou un d&eacute;traqu&eacute; vicieux &agrave;
  la recherche d'une combinaison extraordinaire. Dans son monde &agrave; lui,
  comme on ne s'&eacute;tonne plus, on ne s'occupe gu&egrave;re des affaires des
  autres: les siennes suffisent.</p>
<p>La pluie dehors battait une charge sur le toit de zinc, et la classique et
  sadique satisfaction de sentir qu'on est &agrave; l'abri soi-m&ecirc;me pendant
  que les autres pataugent, l'envahissait. Malheureusement, depuis un moment des
  tranch&eacute;es aga&ccedil;antes lui tenaillaient le ventre, de plus en plus
  lancinantes. Il pensa que c'&eacute;tait la <i>cro&ucirc;te garnier</i> ou
  au moins la sauce qui faisait des difficult&eacute;s pour passer. Comme il n'y
  a rien de tel pour dig&eacute;rer que le sommeil, il souffla sa chandelle et
  s'endormit presqu'au commandement, ainsi qu'il &eacute;tait accoutum&eacute;
  par les n&eacute;cessit&eacute;s de ses nuits non tranquilles.</p>
<p>Sa p&eacute;nible digestion le r&eacute;veilla. Il faisait encore noire dans
  la chambre. Maintenant il avait chaud et ses tempes battaient. Il alluma sa
  bougie; comme d&eacute;cid&eacute;ment &ccedil;a n'allait pas dans cette atmosph&egrave;re
  &eacute;touff&eacute;e, il &eacute;prouva le besoin de respirer, se leva et
  sortit dans le couloir obscur. Press&eacute;, son pied buta dans quelque chose
  et il s'allongea sur un corps couch&eacute; l&agrave;; sa figure toucha une
  figure et &agrave; la lueur de sa bougie qui coulait sur le plancher, il reconnut
  l'homme qui avait ouvert sa porte. Le visage &eacute;tait congestionn&eacute;,
  les yeux vicieux gonfl&eacute;s; sur la bouche s'&eacute;tait fig&eacute;e une
  fraise de sang. Plutarque fit un r&eacute;tablissement sur ses mains, se redressa
  et sans la moindre h&eacute;sitation, feutrant son pas, &agrave; croire qu'il
  foulait de la mousse, il marcha vers la porte, cria:</p>
<p>- Cordon...</p>
<p>et sortit.</p>
<p>Dehors, il ne se h&acirc;ta pas, tourna &agrave; tous les carrefours rencontr&eacute;s,
  d&eacute;cid&eacute; &agrave; aller loin, tr&egrave;s loin dans le quartier
  qu'il se rappellerait en route avoir le moins fr&eacute;quent&eacute;. C'&eacute;tait
  &agrave; peine si son coeur battait plus vite. Il n'avait plus du tout mal au
  ventre.</p>
<p>L'homme &eacute;tait-il mort ou vivant dans le couloir de l'h&ocirc;tel? C'&eacute;tait
  encore &quot;une affaire des autres&quot;. Mais allait-on l'impliquer dans l'affaire,
  le cueillir lui-m&ecirc;me? C'&eacute;tait bien le motif qui l'avait fait fuir,
  mais qu'y pouvait-il? C'&eacute;tait oui ou non. Il fallait se donner toutes
  les chances. Apr&egrave;s tout, en dehors des formalit&eacute;s, des discussions,
  de l'audience, bien au fond, la prison ne change pas tant les choses. Il se
  rappelait la caserne. Toujours des avantages et des inconv&eacute;nients, comme
  dans toutes les vies, comme dans la maraude, de plus on est nourri, somme toute...
  et log&eacute;.</p>
<p></p>
<p><br>
  III</p>
<p>Il faisait noir encore quand il arriva aux Gobelins. C'&eacute;tait l&agrave;
  qu'il avait pens&eacute; &eacute;lire domicile, parce que quand on est gueux,
  &agrave; la diff&eacute;rence des bourgeois, on ne demeure pas dans une maison
  ou dans une rue, mais dans un quartier tout entier. Dans le petit bar qui venait
  de s'ouvrir, il avait presque pris cette d&eacute;cision, assis devant un vin
  blanc, lorsqu'un souvenir lui revint. Un ancien camarade &agrave; lui, du temps
  o&ugrave; il &eacute;tait &eacute;tudiant, le fils d'un notaire de Provence,
  s'&eacute;tait &eacute;tabli cr&eacute;mier dans ce quartier, apr&egrave;s un
  mariage assez dr&ocirc;le avec Ginette, une grande brune qui allait au Bullier.
  Celui-l&agrave; avait h&eacute;rit&eacute; cinq mille francs d'une tante; la
  fille, qui avait le sens de la vie, avait exig&eacute; l'abandon des carri&egrave;res
  lib&eacute;rales, en telle sorte que son &eacute;poux n'avait descendu que de
  quelques crans. Plutarque n'avait pas id&eacute;e de l'endroit o&ugrave; se
  trouvent la boutique, il avait appris seulement que les affaires de son ami
  marchaient et que Ginette avait eu deux jumelles. Cette possibilit&eacute; de
  les rencontrer &eacute;tait encore trop pour lui; il prit brusquement le parti
  de s'installer ailleurs et repartit aussit&ocirc;t de ce pas lent, cadenc&eacute;
  et rasant le sol qu'ont tous les chemineaux du monde.</p>
<p>Le petit jour piquait quand il s'approchait d'Auteuil. Il avait suivi les bords
  de la Seine. Une vague bu&eacute;e flottait sur le fleuve qui sentait la mar&eacute;e.
  Le froid du premier matin pin&ccedil;ait. Plutarque se promena un moment, puis,
  sous le regard d'un agent de police, passa la porte du march&eacute;. Les boutiques
  &eacute;taient d&eacute;j&agrave; install&eacute;es. Les carottes, les choux,
  les salades et les petites bottes de radis &eacute;taient bien rang&eacute;s
  dans les caisses de bois. Il y avait du poisson, de la boucherie, de la charcuterie,
  du gibier, du fromage, des fruits, des fleurs, des asperges en branche, de tout
  ce qui se mange, et en grande quantit&eacute;, de quoi faire crever des milliers
  de bedaines. Les vendeuses et les marchands parlaient doucement, &eacute;taient
  s&eacute;rieux; on sentait toute la gravit&eacute; de ces actes de vendre et
  d'acheter pour ce petit peuple de travailleurs.</p>
<p>Comme Plutarque &eacute;tait en train de consid&eacute;rer un chapelet de saucisses,
  se demandant si on les mangeait crues et si on les vendait au d&eacute;tail,
  il s'entendit appeler:</p>
<p>&quot;Dites, l'homme, vous voudriez pas m'aider?...&quot;</p>
<p>C'&eacute;tait une grosse cuisini&egrave;re d&eacute;j&agrave; vieille, une
  large figure &eacute;paisse et r&eacute;sign&eacute;e. Elle portait un panier
  plein sous un bras et deux autres vides dans une main. Plutarque la d&eacute;barrassa
  du tout et la suivit &agrave; travers les petites all&eacute;es, pendant qu'elle
  t&acirc;tait, marchandait et quelquefois achetait. Son march&eacute; dura bien
  une heure. Plutarque s'&eacute;tonnait qu'on p&ucirc;t avoir besoin de tant,
  m&ecirc;me dans une grosse maison. Il en avait bient&ocirc;t plein sa charge
  et avait d&ucirc; enlever sa ceinture pour tenir deux fardeaux dans une main.</p>
<p>- Maintenant c'est fini, dit la femme, suivez-moi.</p>
<p>Et elle le dirigea non loin de l&agrave; vers le centre de la place d'o&ugrave;
  partait le tramway.</p>
<p>En marchant, elle se plaignait du prix des choses.</p>
<p>- Et encore vous avez vu la premi&egrave;re marchande, commentait-elle, voulait
  me les faire vingt-cinq sous!</p>
<p>Plutarque avait appris &agrave; se mettre dans la peau des r&ocirc;les; il
  r&eacute;pondit:</p>
<p>- Ne m'en parlez pas, c'est une mis&egrave;re, on ne sait plus, on ne sait
  plus... et on a bien du mal.</p>
<p>La femme aima cette humilit&eacute; approbative; elle aima la pr&eacute;venance
  de son porteur parce que, de lui-m&ecirc;me, il avait offert d'attendre le tramway
  pour faire passer les paniers. C'est pourquoi peut-&ecirc;tre elle lui donna
  un franc.</p>
<p>Quand le v&eacute;hicule partit, Plutarque enleva poliment sa casquette. De
  l'imp&eacute;riale la femme lui cria:</p>
<p>- &quot;Si vous &ecirc;tes l&agrave;, demain...</p>
<p>La magie des mots est telle que cette phrase le troubla. Jusque-l&agrave;,
  Plutarque avait fait la com&eacute;die de circonstance: comme il jouait le sans-travail
  assasin aux Champs-Elys&eacute;es quand la nuit venait, ou le pieux mendiant
  &agrave; la porte des &eacute;glises et la gouape le matin &agrave; la sortie
  des cabarets, il savait faire le malheureux. Maintenant dans les derniers grincements
  et les appels du timbre qu'on entendait affaiblis, quand, au bout de l'avenue,
  le tramway n'&eacute;tait plus qu'une miniature semblable &agrave; un jouet
  d'enfant, il restait &agrave; arpenter le refuge.</p>
<p>Tant de temps s'&eacute;tait pass&eacute; qu'on ne lui avait pas dit &quot;&agrave;
  demain&quot;. Cette id&eacute;e qu'on accrochait sa vie du jour &agrave; celle
  qui viendrait, l'&eacute;tonnait d'abord; penser que la grosse femme ne s'&eacute;tait
  pas rendu compte de l'instabilit&eacute; de ses occupations finit par l'amuser.
  Il en sourit pendant qu'il marchait.</p>
<p>La journ&eacute;e &eacute;tait belle, il poussa une pointe jusqu'&agrave; l'entr&eacute;e
  du Bois; derri&egrave;re un bouquet d'arbres, une petite pelouse le tenta; son
  sommeil avait du retard. Dans l'herbe encore humide, il s'allongea, la casquette
  sur la figure, la pointe des pieds en l'air; il s'endormit.</p>
<p>Dans l'apr&egrave;s-midi, &agrave; la sortie des courses, il fit quatre francs.
  Le soir il s'offrit un bon petit d&icirc;ner et trouva non loin du march&eacute;
  une chambre o&ugrave; pour vingt-cinq centimes on pouvait aller passer la nuit
  avec trois autres passagers: le luxe de dormir seul ne lui avait d&eacute;cid&eacute;ment
  pas assez r&eacute;ussi. Il se leva le dernier au matin, proposa au logeur de
  balayer la chambre et le couloir. Cette offre fut accept&eacute;e; on lui rendit
  deux sous et de la consid&eacute;ration.</p>
<p>Au march&eacute; il p&eacute;n&eacute;tra encore sous l'oeil de l'agent et
  se rendit &agrave; la boutique de la boucherie par o&ugrave; la cuisini&egrave;re
  lui avait dit d&eacute;buter. Il n'attendit pas. Elle le reconnut &agrave; peine,
  mais n'h&eacute;sita pas &agrave; lui confier ses paniers. Comme la veille,
  ils firent ensemble le tour des &eacute;talages, lui attendant en silence pendant
  les pourparlers, se contentant d'approuver du coin de l'oeil les arguments de
  la femme quand elle se plaignait qu'on l'&eacute;corchait. En route pour le
  tramway, ils &eacute;chang&egrave;rent encore quelques paroles. Elle lui apprit
  qu'elle servait dans un institut de demoiselles, qu'il y avait plus de dix-huit
  personnes &agrave; table, que les pensionnaires &eacute;taient de familles riches
  et beaucoup d'autres d&eacute;tails lesquels, en d&eacute;pit de tout l'int&eacute;r&ecirc;t
  qu'il montrait, &eacute;taient compl&egrave;tement indiff&eacute;rents &agrave;
  Plutarque. Sur le refuge, elle eut une remarque d&eacute;sagr&eacute;able:</p>
<p>- Je vous ai donn&eacute; un franc hier; c'&eacute;tait la premi&egrave;re
  fois, mais c'est beaucoup.</p>
<p>- Je sais bien, r&eacute;pondit-il, c'est beaucoup de bont&eacute; de votre
  part; tout de m&ecirc;me, si &ccedil;a ne vous faisait pas d&eacute;faut &agrave;
  vous, on a tant de difficult&eacute;s...</p>
<p>La femme redonna vingt sous, ce qui cr&eacute;ait la fixit&eacute; du tarif.
  Il fit encore passer les paniers sur la voiture apr&egrave;s avoir re&ccedil;u
  son prix, ce qui constituait une sorte de service gratuit et de remerciement.
  Il enleva comme la veille sa casquette au moment du d&eacute;part et entendit
  une comm&egrave;re sur la plateforme qui soulignait son geste:</p>
<p>- Eh bien, Madame, j'esp&egrave;re que vous avez un porteur poli, c'est si
  rare aujourd'hui.</p>
<p>Cette remarque &eacute;tant un hommage indirect &agrave; la fa&ccedil;on dont
  la bienfaitrice traitait son homme, elle dit plus gentiment que hier encore:</p>
<p>- A demain.</p>
<p>Cette fois Plutarque r&eacute;prima une v&eacute;ritable envie de rire. Ah!
  mais c'&eacute;tait un m&eacute;tier alors. A vrai dire, tous les jours -- car
  il faut bien qu'elles mangent les demoiselles -- il &eacute;tait embauch&eacute;.
  Le soir, il retourna souper dans la m&ecirc;me maison, chez un marchand de bois
  dont la nourriture l'avait satisfait; il coucha dans le m&ecirc;me h&ocirc;tel,
  et commen&ccedil;a une vie toute diff&eacute;rente de celle qu'il tra&icirc;nait
  auparavant.</p>
<p>Les jours qui suivirent am&eacute;liorent encore sa situation. Il avait bient&ocirc;t
  acquis la confiance de la vieille, faisait avant son arriv&eacute;e le tour
  des boutiques, voyait la marchandise et s'enqu&eacute;rait des prix. Les marchands
  ne l'aimaient pas, mais l'estimaient. La cuisini&egrave;re, en arrivant, &eacute;coutait
  son rapport; m&ecirc;me quelquefois lui laissait de petites sommes pour profiter
  des premi&egrave;res occasions le lendemain. Il s'acquittait consciencieusement
  de ces missions de confiance, ne majorant les prix que dans une proportion tr&egrave;s
  modeste, tr&egrave;s admise, sous le nom d'escompte, par le personnel achetant
  d'ordinaire.</p>
<p>Il s'&eacute;tait d&eacute;brouill&eacute; aussi dans l'organisation de sa
  vie. Pour la nourriture, il avait obtenu d'aider au service le soir, moyennant
  quoi on lui donnait pour rien, &agrave; la fermeture de l'&eacute;tablissement,
  un repas, c'est-&agrave;-dire une soupe chaude, un peu de restes, une miche
  et souvent un verre de vin. A l'h&ocirc;tel, il balayait et arrosait tout le
  second &eacute;tage r&eacute;serv&eacute; aux gens de passage et l'escalier
  en entier; ce service &eacute;tait r&eacute;mun&eacute;r&eacute; par le droit
  de coucher dans un lit v&eacute;ritable, dans la chambre &agrave; deux lits
  de la bonne. Plutarque y dormait seul la plupart du temps; sa compagne apportant
  une r&eacute;gularit&eacute; surprenante dans l'irr&eacute;gularit&eacute; d'une
  conduite agit&eacute;e, d&eacute;couchait presque toutes les nuits. Rapidement
  il &eacute;tait redevenu l'homme d'un certain ordre. Il montait se coucher aussit&ocirc;t
  son souper mang&eacute; et son travail fini. Sa chambre &eacute;tait l'objet
  de soins minutieux, toujours balay&eacute;e et arros&eacute;e, m&ecirc;me les
  affaires de sa compagne &eacute;taient mises en place par lui -- c'&eacute;tait
  le seul moyen de n'en pas &ecirc;tre encombr&eacute; --. La cuvette de zinc
  avait &eacute;t&eacute; garnie de bouts de corde d&eacute;chiquet&eacute;s,
  en telle sorte qu'elle pouvait encore parfaitement servir. Une caisse, au pied
  de son lit, avait re&ccedil;u des charni&egrave;res et un cadenas: c'&eacute;taient
  &quot;ses affaires&quot;. Pour le moment elle ne contenait gu&egrave;re que
  des aiguilles, du fil et un bout de savon, mais Plutarque fermait son bien le
  matin en sortant et emportait sa clef. Quand il rentrait, il comptait son avoir.
  Assis sur son lit il d&eacute;nouait, entre ses jambes, un bout de chiffon qui
  renfermait sa fortune. Ses &eacute;conomies augmentaient, il s'&eacute;tait
  impos&eacute; de ne d&eacute;penser que la grappille; tous les soirs, il ajoutait
  au moins son franc, et les choses allaient assez bien, puisqu'en payant un repas
  de midi, un peu de tabac et quelques verres, -- en ne se refusant pas grand
  chose -- son gain r&eacute;gulier s'amassait.</p>
<p>La pens&eacute;e lui venait d'acheter des v&ecirc;tements. Plusieurs courses
  chez les fripiers des environs lui donnaient une id&eacute;e exacte du prix
  des choses. Trois objets le sollicitaient; d'abord des souliers, sur les siens
  les pi&egrave;ces ne tenaient plus bien; ensuite une chemise, la sienne, en
  lambeaux et moisie par place, aurait gagn&eacute; &agrave; avoir une rechange
  permettant un lavage et une r&eacute;paration; enfin, une casquette. Ce troisi&egrave;me
  d&eacute;sir surtout l'obs&eacute;dait.</p>
<p>Il n'aurait os&eacute; l'avouer &agrave; personne, il ne s'agissait pas d'une
  casquette ordinaire, celle qu'il avait &eacute;tant assez bonne d'ailleurs,
  mais bien d'une casquette neuve, flambante, qu'il avait vue &agrave; la devanture
  du chapelier des chemins de fer. Le couvre-chef avait une calotte bleu-ciel
  et, au turban de velours noir, &eacute;tait brod&eacute;, en lettres d'argent
  le mot : &quot;COMMISSIONNAIRE&quot;. Coiff&eacute; de la sorte, il lui semblait
  que sa situation serait d&eacute;finitivement assise, que les pourboires seraient
  forc&eacute;ment plus gros, qu'on le reconna&icirc;trait dans la rue et qu'il
  se constituerait une client&egrave;le attir&eacute;e. Le marchand en demandait
  douze francs, c'&eacute;tait beaucoup.</p>
<p>Le soir, apr&egrave;s avoir fait ses comptes, sit&ocirc;t qu'il &eacute;tait
  dans sa couverture, il y pensait. Finalement, h&eacute;sitant, il n'achetait
  rien; il se contentait pendant le jour, apr&egrave;s le d&eacute;jeuner, de
  r&eacute;parer les trous nouveaux de ses effets par des reprises savantes, qu'il
  cousait p&eacute;niblement, en tirant la langue pour mieux faire, comme un enfant
  &agrave; ses premiers travaux d'&eacute;criture.</p>
<p>Tout de m&ecirc;me, quand il regardait en arri&egrave;re, quels changements
  dans sa vie d'avant. Maintenant ses jours passaient r&eacute;guliers, tous pareils,
  sans impr&eacute;vu et sans inqui&eacute;tude. A table, en s'asseyant, il lui
  arrivait d'avoir bon app&eacute;tit, mais il ne retrouvait plus jamais la d&eacute;sagr&eacute;able
  sensation de la faim. Autrefois, cette douleur lui &eacute;tait famili&egrave;re,
  de plus en plus tenace, avec cette crampe particuli&egrave;re qu'elle d&eacute;clanche
  en nous et qui fait marcher, chercher, se fatiguer &agrave; mesure que les forces
  physiques diminuent; il se rappelait les premi&egrave;res bouch&eacute;es qu'on
  mange apr&egrave;s avoir eu faim, bouch&eacute;es qui sont sans go&ucirc;t et
  qui font au passage, quand on les avale, l'impression de corps &eacute;trangers
  ne se d&eacute;sagr&eacute;geant pas.</p>
<p>Tout cela &eacute;tait loin, tr&egrave;s loin m&ecirc;me; une remarque du marchand
  de vins chez qui il mangeait, le lui prouvait plus que tout. Le commer&ccedil;ant
  avait dit &agrave; sa femme, un soir, devant lui, d'un de ses clients qui lui
  devait de l'argent: &quot;Ce n'est pas un travailleur comme moi ou comme Plutarque&quot;...</p>
<p>Ces mots l'avaient frapp&eacute;! Ils &eacute;taient comme la coupure entre
  sa vie vagabonde et sa vie de maintenant. D&eacute;sormais son changement &eacute;tait
  sorti de ses consid&eacute;rations sur lui-m&ecirc;me; les autres aussi le constataient.
  Ce fait donnait &agrave; sa situation pr&eacute;sente une cons&eacute;cration
  et impliquait en m&ecirc;me temps pour elle une dur&eacute;e, un &eacute;tablissement,
  comme un vague but atteint qui l'&eacute;tonnait.</p>
<p>La destin&eacute;e des &ecirc;tres est une fantaisie, pensait-il, c'&eacute;tait
  pour en arriver l&agrave; qu'il avait fait ce chemin long, accident&eacute;,
  fou surtout; qu'il avait v&eacute;cu toutes ses heures incertaines avec, si
  souvent, l'attente de la catastrophe imminente et d&eacute;finitive. Il se rappelait
  les conseils d'un vieil ami de son p&egrave;re:</p>
<p>- On fait sa vie... Choisis bien <i>ta vocation</i>!</p>
<p>Ces gens &eacute;tablis sont &agrave; mourir de rire; ce &agrave; quoi on est
  appel&eacute;, est-ce qu'on peut le savoir jamais, avant d'&ecirc;tre arriv&eacute;?
  Comme si ce n'&eacute;tait pas la vie toute seule qui se chargeait de vous faire,
  et de vous faire encore n'importe comment. Quelquefois, du bord des rivi&egrave;res,
  on voit flotter des petits d&eacute;bris de bois; il en est qui filent tout
  droit, d'autres disparaissent pour un moment, d'autres s'arr&ecirc;tent sur
  les bords, d'autres vont au fond apr&egrave;s avoir ou n'avoir pas tourn&eacute;
  sur eux-m&ecirc;mes et ne remontent plus. Sait-on pourquoi? Non, c'est ainsi,
  et voil&agrave; tout. Somme toute, son existence pass&eacute;e aboutissait &agrave;
  faire de lui un vague commissionnaire, domestique d'une auberge de dernier ordre,
  dans ce quartier d'Auteuil qu'il avait &agrave; peine travers&eacute; deux fois
  auparavant. Les choses, d'ailleurs, auraient pu tellement tourner autrement,
  sans m&ecirc;me chercher plus loin que cette fameuse nuit o&ugrave; il s'&eacute;tait
  pay&eacute; une chambre pour lui tout seul, &agrave; l'h&ocirc;tel de la rue
  Caulaincourt, et o&ugrave; l'on aurait si bien pu l'accuser d'avoir assassin&eacute;
  l'homme qui gisait dans le couloir.</p>
<p></p>
<p></p>
<p>IV</p>
<p><br>
  Il &eacute;tait arriv&eacute; ce matin de bonne heure au march&eacute;. La veille,
  la cuisini&egrave;re lui avait remis vingt francs pour les achats de l&eacute;gumes
  qu'on trouvait peu pendant cette saison. Mais c'&eacute;tait vraiment t&ocirc;t,
  les marchandises n'&eacute;tant pas d&eacute;ball&eacute;es et les prix pas
  encore fix&eacute;s. L'agent de police de service devant la porte avait &eacute;t&eacute;
  chang&eacute;; sans attacher &agrave; ce dernier fait la moindre importance,
  Plutarque se ravisa, rebroussa chemin et fl&acirc;na un moment sur le trottoir.</p>
<p>Ce man&egrave;ge dut impressionner certainement le nouveau sergent de ville
  qui le d&eacute;visagea d'une fa&ccedil;on inqui&egrave;te et &agrave; laquelle
  le vagabond, maintenant rang&eacute;, n'&eacute;tait plus habitu&eacute;.</p>
<p>La sir&egrave;ne d'une usine mugit, il &eacute;tait six heures. Un peu g&ecirc;n&eacute;,
  Plutarque voulut entrer.</p>
<p>- Qu'est-ce que tu vas chercher l&agrave;, toi, fit l'agent.</p>
<p>- Je viens acheter, M'sieur l'agent, r&eacute;pondit Plutarque.</p>
<p>- C'est bon, c'est bon, on la conna&icirc;t va; allez, allez, d&eacute;canille.</p>
<p>Et, l'empoignant par le bras, il le fit tourner sur lui-m&ecirc;me.</p>
<p>Plutarque revint vers lui, tr&egrave;s humble.</p>
<p>- Monsieur, j'ach&egrave;te pour quelqu'un.</p>
<p>- &Ccedil;a suffit, dit le fonctionnaire, en &eacute;levant la voix.</p>
<p>Plutarque n'insista pas, entrevoyant des d&eacute;sagr&eacute;ments et vint
  s'appuyer sur un r&eacute;verb&egrave;re, d&eacute;cid&eacute; &agrave; attendre
  la cuisini&egrave;re qui le ferait bien entrer, pensait-il. Son attitude fut-elle
  jug&eacute;e provocante par l'agent? Peut-on savoir ce que ces gens-l&agrave;
  croient? Le repr&eacute;sentant de l'ordre vint &agrave; lui, le pin&ccedil;a
  cruellement au bras, en lui disant presque &agrave; voix basse:</p>
<p>- Il faut circuler.</p>
<p>Peut-&ecirc;tre par simple douleur physique ou pour d'autres raisons encore,
  deux larmes piqu&egrave;rent aux yeux de Plutarque. Il alla vers le refuge de
  la place attendre la bonne &agrave; la descente; il avait de l'argent &agrave;
  elle, il fallait qu'il la rencontr&acirc;t.</p>
<p>Comme les hasards ne sont pas toujours heureux, il ne la rencontra ni dans
  la rue, ni &agrave; l'arriv&eacute;e. Il attendit des heures durant tous les
  tramways, son coeur finissait par battre plus vite quand les voyageurs descendaient.
  A mesure que le temps passait, il se reprochait de n'avoir pas regard&eacute;
  suffisamment bien la sortie des premi&egrave;res voitures. Puis la certitude
  vint que la cuisini&egrave;re &eacute;tait d&eacute;j&agrave; au march&eacute;
  et qu'il l'avait manqu&eacute;e. Il attendit son retour; vers dix heures, il
  la vit poindre au bout de la place, l'enfant d'une boutiqui&egrave;re qu'il
  connaissait, lui portait ses paniers. Il s'avan&ccedil;a vers elle et s'appr&ecirc;tait
  &agrave; lui donner des explications. D&egrave;s qu'elle l'aper&ccedil;ut, elle
  se r&eacute;pandit en invectives et en reproches:</p>
<p>- Vous m'avez vol&eacute; mon argent, on a bien tort d'avoir confiance...</p>
<p>Ce fut en vain qu'il tenta de placer un mot en restituant l'argent. La femme
  reprit avidement son bien, en lui disant:</p>
<p>- Que je ne vous revoie plus.</p>
<p>Doucement, il l'accompagna quand m&ecirc;me jusqu'&agrave; la voiture, aida
  l'enfant qui n'&eacute;tait pas assez grand pour passer les paquets, se d&eacute;couvrit
  au moment du d&eacute;part, mais ne re&ccedil;ut que ce seul merci:</p>
<p>- Hypocrite!</p>
<p>L'amertume vint en lui, mais trop pr&egrave;s encore de son &eacute;poque vagabonde,
  elle venait sans r&eacute;volte, sans haine. La temp&eacute;rature n'est pas
  toujours belle, il pleut bien quelquefois. Pourquoi en vouloir &agrave; quelqu'un?</p>
<p>Assez tard dans la matin&eacute;e, &agrave; force de raisonnement, il se reprit,
  se remonta:</p>
<p>- C'&eacute;tait trop b&ecirc;te. Il y avait une explication &agrave; donner.
  Les choses n'en pouvaient pas rester l&agrave;. Et puis, en somme, le franc
  de la cuisini&egrave;re comptait peu dans ses ressources. C'&eacute;tait sa
  situation chez le marchand de vin et &agrave; l'h&ocirc;tel qui l'asseyait.
  Il entrevoyait d&eacute;j&agrave; la possibilit&eacute; de s'engager davantage
  chez ses deux employeurs. Il pouvait prendre la place de la bonne dont on &eacute;tait
  m&eacute;diocrement satisfait.</p>
<p>Il pensa &agrave; toutes ces solutions et alla dans l'apr&egrave;s-midi, s'acheter
  la casquette.</p>
<p>Il eut un succ&egrave;s fou en entrant au d&eacute;bit, et la soir&eacute;e
  fut tr&egrave;s gaie dans la petite salle de la buvette.</p>
<p>Plutarque, &agrave; cause de son histoire avec l'agent et &agrave; cause de
  sa casquette avait eu les honneurs de la conversation. Le patron, la patronne
  et quelques habitu&eacute;s le congratulaient et jugeaient s&eacute;v&egrave;rement
  l'autorit&eacute;.</p>
<p>- &quot;Tout &ccedil;a, c'est parce qu'on n'est pas riche&quot;, dirent les
  femmes.</p>
<p>Le patron avait surtout de l'admiration pour Plutarque &agrave; cause de son
  id&eacute;e de couvre-chef...</p>
<p>- &quot;Voil&agrave; un gar&ccedil;on, faisait-il remarquer, qui avait des
  besoins autrement pressants; et bien non, il n'a pens&eacute; qu'&agrave; son
  affaire. En faisant ainsi, il conna&icirc;t son monde&quot;.</p>
<p>Et comme les histoires des autres ne vous int&eacute;ressent que par ce qu'elles
  ont de commun avec les n&ocirc;tres, il concluait en s'adressant &agrave; sa
  femme:</p>
<p>- &quot;Je t'avais bien dit que nous aurions eu meilleur compte &agrave; faire
  peindre la devanture qu'&agrave; acheter les banquettes et l'armoire&quot;.</p>
<p>On causa tard. Les clients et le patron offrirent chacun une tourn&eacute;e,
  mais refus&egrave;rent celle que proposait Plutarque, en raison de ses malheurs
  et de la d&eacute;pense &eacute;norme de sa journ&eacute;e. De toute la chaleur
  des alcools absorb&eacute;s, on se serra les mains en se quittant.</p>
<p>Cette r&eacute;union, cet entourage, ces amiti&eacute;s auraient d&ucirc; lui
  donner confiance, et lui montrer que son histoire du matin n'&eacute;tait qu'un
  pur accident. Cependant, il n'&eacute;tait pas tranquille en se couchant; le
  charme se rompit d&egrave;s qu'il fut seul. Son lit lui paraissait meilleur
  que d'habitude, un peu comme les attentions d'une ma&icirc;tresse qu'on sent
  vous quitter, et cependant il s'agitait et ne pouvait arriver &agrave; dormir.</p>
<p>Au matin, son pressentiment n'avait pas disparu: il avait peur d'aller au march&eacute;.
  Si l'agent le reconnaissait, si la bonne allait lui faire une sc&egrave;ne devant
  tout le monde? Il &eacute;tait perplexe, mais toute son appr&eacute;hension
  s'&eacute;vanouit quand il eut regard&eacute; sa t&ecirc;te sous la resplendissante
  casquette, dans un miroir de poche qui pendait au mur. Il irait, c'&eacute;tait
  son droit d'y aller; qui pourrait vraiment trouver &agrave; redire? Il discutait
  avec lui-m&ecirc;me. Il pactisa enfin: il attendrait que le march&eacute; battit
  son plein; dans les all&eacute;es et venues, on ne le reconna&icirc;trait s&ucirc;rement
  pas, surtout coiff&eacute; de la sorte. Et, pour se le prouver, il mettait alternativement
  sa casquette neuve et sa vieille casquette et essayait en tournant rapidement
  la figure d'avoir un aper&ccedil;u d'ensemble dans le miroir trop petit et dont
  la surface ondul&eacute;e d&eacute;formait les lignes en mouvement.</p>
<p>Il prit par le chemin le plus long, tourna autour des p&acirc;t&eacute;s de
  maisons et finit enfin par se lancer de l'autre c&ocirc;t&eacute; de la rue,
  &agrave; un moment o&ugrave; l'agent -- celui de la veille -- plaisantait avec
  une fille courtaude qui sortait. A un pas de la porte, il allait passer, son
  coeur lui donnait des coups dans la poitrine, lorsque l'agent se retourna, le
  nez sur lui:</p>
<p>- Mais je t'ai vu hier toi, le commissionnaire, lui dit le policier. Tu as
  un batt'chapeau aujourd'hui.</p>
<p>Plutarque essaya de sourire. L'autre continua:</p>
<p>- Tu as sans doute une autorisation, une plaque, quelque chose pour revenir
  quand je t'ai dit de f... le camp.</p>
<p>Plusieurs personnes s'&eacute;taient arr&ecirc;t&eacute;es, &agrave; c&ocirc;t&eacute;
  de la fille qui, le poing &agrave; la hanche, &eacute;coutait; la galerie &eacute;tait
  constitu&eacute;e: Plutarque &eacute;tait perdu.</p>
<p>- Non, r&eacute;pondit-il doucement, je n'ai rien, je travaille.</p>
<p>- Et tu te maquilles en commissionnaire, pour voler, salaud, reprit l'agent.
  Allez, allez, avec moi, on va voir &ccedil;a.</p>
<p>Il siffla un coll&egrave;gue qui tournait sur le trottoir d'en face, le pria
  de le remplacer et partit.</p>
<p>- &Ccedil;a y est, pensa Plutarque, en marchant.</p>
<p>Comme il aurait mieux fait de ne pas venir, d'attendre au moins. Sans espoir
  maintenant, il essaya des explications:</p>
<p>- C'est vrai, M'sieur l'agent, je travaille, vous pouvez demander.</p>
<p>L'agent ne r&eacute;pondit pas.</p>
<p>- Et si je vous promets, Monsieur, de ne plus y aller, au march&eacute;...
  plus jamais.</p>
<p>- C'est fini la litanie, dit &agrave; haute voix le gardien.</p>
<p>Alors brusquement, une id&eacute;e folle vint &agrave; Plutarque, une de ces
  id&eacute;es stupides qui jaillissent soudainement en nous et qui compromettent
  tout: fuir.</p>
<p>Au premier coin de rue, il fit un bond brusque en arri&egrave;re, fit un saut
  &agrave; droite et un &agrave; gauche pour d&eacute;pister l'agent qui tr&eacute;bucha,
  et il partit de toute sa vitesse &agrave; grandes enjamb&eacute;es, avec une
  agilit&eacute; de singe, courant comme il ne se serait jamais cru capable de
  courir, comme un fou. L'agent suivait derri&egrave;re. Les rares passants se
  gardaient bien d'intervenir.</p>
<p>Plutarque voulait gagner les fortifications qu'il connaissait et o&ugrave;
  l'on peut se cacher et se perdre. Il menait son train. Il atteignit les pentes
  gazonn&eacute;es du rempart pr&egrave;s de Boulogne. Sa manoeuvre &agrave; travers
  les rues avait &eacute;t&eacute; si savante, sa chance si particuli&egrave;re,
  qu'en arrivant sur les talus, il n'&eacute;tait encore suivi que par son agent.
  Il escalada les escarpes, sauta dans les petits chemins et remonta sur le bord
  jusqu'&agrave; ce que brutalement une douleur &agrave; l'estomac l'averti qu'il
  &eacute;tait &agrave; bout, qu'il ne pouvait plus; un effondrement de terrain
  s'offrait, il le d&eacute;gringola jusque dans le foss&eacute;. L&agrave;, il
  fit encore quelques pas et s'arr&ecirc;ta, appuy&eacute; au mur.</p>
<p>Il vit l'agent se rapprocher, tenir le coup, lui, plus fort sur ce chapitre
  aussi. Alors il sentit son couteau dans sa poche, il l'ouvrit, le cachant entre
  le mur et lui, et au moment pr&eacute;cis o&ugrave;, dans la derni&egrave;re
  foul&eacute;e, son chasseur l'atteignait, Plutarque, ext&eacute;nu&eacute;,
  lui enfon&ccedil;a la lame dans le cou, sous l'oreille. L'agent roula par terre,
  abattu; sa rude main encore cramponn&eacute;e au bras de Plutarque. Celui-ci,
  pour se d&eacute;gager, dut le tra&icirc;ner quelques pas.</p>
<p>... Le lendemain, dans un bar de Suresnes, Plutarque &eacute;tait pris par
  des policiers habill&eacute;s en bourgeois.</p>
<p></p>
<p></p>
<p>V</p>
<p><br>
  Apr&egrave;s trois mois de pr&eacute;vention, Plutarque passait aux Assises.
  Son proc&egrave;s n'&eacute;tait pas celui d'une de ces affaires sensationnelles
  qui font tant de bruit &agrave; Paris. Il n'y avait pas de grand t&eacute;moin;
  l'agent de police avait &eacute;t&eacute; gu&eacute;ri apr&egrave;s dix jours
  d'h&ocirc;pital, Plutarque avouait. C'&eacute;tait une petite affaire banale,
  comme il en a tant. Le public &eacute;tait peu nombreux. En comparaison avec
  l'&acirc;pre froid du dehors, la chaleur &eacute;tait s&egrave;che et congestionnante,
  une de ces chaleurs administratives dont personne ne paye le combustible. On
  sentait le p&eacute;trole et la cr&eacute;osote. L'acte d'accusation &eacute;tait
  si long, et redisait des choses si souvent entendues &agrave; tous les degr&eacute;s
  d'instruction, que Plutarque se sentit tout de suite loin de la com&eacute;die
  qui se jouait, comme s'il avait &eacute;t&eacute; un simple badaud spectateur
  et qu'il se f&ucirc;t agi d'un autre; il trouvait ce spectacle terriblement
  ennuyeux. La mise en sc&egrave;ne &eacute;tait ridicule; ces messieurs, costum&eacute;s
  pour une semblable c&eacute;r&eacute;monie, un peu grotesques en d&eacute;pit
  de toutes les pr&eacute;cautions, depuis le pr&eacute;sident qui paraissait
  &ecirc;tre seul &agrave; travailler, jusqu'&agrave; cet huissier qu'on avait
  affubl&eacute; d'une robe noire pour faire entrer les t&eacute;moins. A part
  les jur&eacute;s qui avaient l'air heureux d'enfants autoris&eacute;s &agrave;
  toucher un fusil, tous les autres pensaient chacun &agrave; ses petites affaires,
  et c'&eacute;tait tr&egrave;s naturel. Leur air de chiens fouett&eacute;s s'accordait
  mal avec la solennit&eacute; du d&eacute;cor et l'emphase des paroles, o&ugrave;
  revenaient &agrave; chaque instant de grands mots &agrave; majuscule: l'Honneur,
  la Justice, qui ne faisaient rien &agrave; l'histoire et qui paraissaient faux,
  comme tout le reste dans ce cadre pompeux.</p>
<p>Le d&eacute;fil&eacute; des t&eacute;moins amena un peu l'air ext&eacute;rieur
  dans l'atmosph&egrave;re de cet atelier o&ugrave; se fabriquait la justice.
  L'expert m&eacute;dical ouvrit le feu par une description minutieuse de la blessure
  incrimin&eacute;e. Pour dire les choses les plus simples, afin d'&eacute;tablir
  sa comp&eacute;tence technique, il se servait de mots destin&eacute;s &agrave;
  n'&ecirc;tre pas compris:</p>
<p>- &quot;Plaie p&eacute;n&eacute;trante de la r&eacute;gion cervicale, par instrument
  tranchant...&quot;</p>
<p>Il voulait avoir l'air d'une impartialit&eacute; scientifique; en r&eacute;alit&eacute;,
  il chargeait Plutarque tant qu'il pouvait, aussi bien pour plaire aux magistrats,
  seul &eacute;l&eacute;ment permanent de la s&eacute;ance, que pour &ecirc;tre
  du c&ocirc;t&eacute; s&ucirc;rement gagnant, puisque l'accus&eacute; avouait:</p>
<p>- &quot;L'arme a p&eacute;n&eacute;tr&eacute; &agrave; environ huit centim&egrave;tres
  en arri&egrave;re du paquet vasculo-nerveux et en avant de la colonne vert&eacute;brale.
  Une d&eacute;viation de quelques millim&egrave;tres aurait rendu la blessure
  mortelle. Croire que l'agresseur n'avait pas une intention d&eacute;cisive,
  c'est lui pr&ecirc;ter des connaissances d'anatomie topographique peu vraisemblables,
  eu &eacute;gard surtout &agrave; la violence du coup.&quot;</p>
<p>Les jur&eacute;s &eacute;coutaient bouche b&eacute;e, impressionn&eacute;s
  par les connaissances qu'un tel langage supposait.</p>
<p>Puis l'agent de police s'avan&ccedil;a vers la demi-cage des t&eacute;moins.
  Son entr&eacute;e produisit une l&eacute;g&egrave;re impression. Plutarque l'examina
  levant la main droite pour le serment, et fut frapp&eacute; de sa m&acirc;le
  beaut&eacute;: la t&ecirc;te &eacute;tait r&eacute;guli&egrave;re et &eacute;nergique,
  les grands yeux noirs regardaient bien en face, sur l'uniforme tout neuf tranchait
  un bout de ruban tricolore - une m&eacute;daille d'argent. Il parla v&eacute;ritablement
  sans haine et sans crainte, ainsi qu'il est prescrit, et raconta dans un mauvais
  fran&ccedil;ais les faits avec une simplicit&eacute; qui ne manquait pas de
  grandeur. Le seul point de vue &eacute;go&iuml;ste qui per&ccedil;ait dans son
  t&eacute;moignage &eacute;tait une joie d'enfant d'avoir eu une affaire profitable
  &agrave; sa jeune carri&egrave;re et de s'en &ecirc;tre tir&eacute;.</p>
<p>- Vous &ecirc;tes content d'avoir &eacute;chapp&eacute; et d'avoir noblement
  fait votre devoir, lui dit le pr&eacute;sident.</p>
<p>Dans un large rire qui disait assez son plaisir de vivre, il r&eacute;pondit:</p>
<p>- Je suis content de ne pas &ecirc;tre mort.</p>
<p>Cette r&eacute;flexion d&eacute;clancha l'hilarit&eacute; de l'auditoire et
  permit &agrave; l'huissier de placer le seul mot qui lui f&ucirc;t tol&eacute;r&eacute;:</p>
<p>- Silence, messieurs.</p>
<p>Plutarque, assis dans son box, le menton sur sa main, l'esprit aussi &eacute;loign&eacute;
  que possible de toute cette sc&egrave;ne dans laquelle il se sentait compter
  pour si peu, consid&eacute;rait attentivement celui qu'on appelait: &quot;sa
  victime&quot;. Il trouvait vraiment que de tous, c'&eacute;tait bien lui, l'agent,
  qui &eacute;tait le plus sympathique; il avait &eacute;t&eacute; courageux et
  &eacute;tait sinc&egrave;re maintenant. Leur petit diff&eacute;rend sur l'entr&eacute;e
  au march&eacute; &eacute;tait d&eacute;j&agrave; bien loin, et avait consist&eacute;
  en bien peu de choses en somme. Que de fois aux courses ou devant les th&eacute;&acirc;tres,
  les repr&eacute;sentants de l'autorit&eacute; avaient &eacute;t&eacute; tout
  aussi injustes, mais infiniment plus brutaux et m&eacute;chants; on filait rapidement
  en &quot;obtemp&eacute;rant&quot;, on recommen&ccedil;ait ailleurs, puis on
  n'y pensait plus. Le jour du march&eacute;, il avait fallu toutes les circonstances,
  ce fait particulier que lui, gueux, v&ecirc;tu comme un gueux, avait en r&eacute;alit&eacute;
  un m&eacute;tier; est-ce que l'agent pouvait savoir tout cela? Non, l'agent
  avait agi comme il le devait, dans cette grande ville, o&ugrave; la libre circulation
  des gens pos&eacute;s et dont on n'avait rien &agrave; craindre, exige que les
  vagabonds glissent et passent vite sans s'arr&ecirc;ter, sans causer d'encombrement.
  Plutarque pensait qu'il aurait pu lui-m&ecirc;me se laisser tranquillement amener
  au poste et chercher &agrave; expliquer; en admettant m&ecirc;me que le commissaire
  n'eut pas voulu entendre ses raisons, il en aurait &eacute;t&eacute; quitte
  pour deux jours d'internement administratif, apr&egrave;s quoi, il serait retourn&eacute;
  &agrave; Auteuil dans son h&ocirc;tel-pension; il aurait si bien pu renoncer
  au march&eacute; et m&ecirc;me, s'il voulait continuer, se faire un jour accompagner
  par son patron qui aurait parl&eacute; &agrave; l'agent... Oui, mais allez donc
  penser &agrave; tout &ccedil;a, quand on vous emm&egrave;ne au poste, comme
  un voleur, devant tout le monde, qu'on sait n'avoir aucun tort et que brusquement
  l'id&eacute;e vous a pris de filer, de courir de toutes vos forces pour &eacute;chapper.
  Du reste, &agrave; quoi bon &eacute;piloguer aujourd'hui; l'agent &eacute;tait
  vivant et avait re&ccedil;u de l'avancement, lui &eacute;tait pris, convaincu
  d'avoir donn&eacute; &quot;&agrave; un agent de la force publique, dans l'exercice
  de ses fonctions, des coups et blessures n'ayant pas entra&icirc;n&eacute; la
  mort, mais avec intention de la donner&quot;. Le fait &eacute;tait patent, &eacute;tabli;
  pourquoi de si longues explications? Le marchand de vins, son patron, &eacute;tait
  venu d&eacute;poser, seul t&eacute;moin &agrave; d&eacute;charge; il avait jur&eacute;
  solennellement sur son honneur que Plutarque &eacute;tait un gar&ccedil;on s&eacute;rieux,
  rang&eacute; et travailleur, qu'il &eacute;tait doux, que toute cette affaire
  reposait sur un malentendu, sur un myst&egrave;re impossible &agrave; comprendre.
  Ce t&eacute;moignage avait m&ecirc;me impressionn&eacute;, jusqu'&agrave; un
  certain point, les jur&eacute;s, quand, tr&egrave;s n&eacute;gligemment, l'avocat
  g&eacute;n&eacute;ral demanda au t&eacute;moin:</p>
<p>- Vous avez &eacute;t&eacute; condamn&eacute; l'an dernier pour contravention
  &agrave; la loi sur les fraudes...</p>
<p>L'homme eut beau r&eacute;pondre: &quot;C'&eacute;taient des bouteilles que
  j'achetais cachet&eacute;es&quot;. L'effet produit se dissipa pendant que l'accusateur
  disait en tapotant l'air de sa droite:</p>
<p>- C'est bien, c'est bien.</p>
<p>Plutarque n'eut plus la moindre illusion et, d&egrave;s lors, il trouva cette
  c&eacute;r&eacute;monie encore plus longue, encore plus ennuyeuse. Le banc &eacute;tait
  dur et son derri&egrave;re &eacute;tait tal&eacute;. Il se rappelait la caserne
  o&ugrave; il avait &eacute;t&eacute; puni pour un jour assez s&eacute;v&egrave;rement:
  le Lieutenant-Colonel, homme &eacute;l&eacute;gant, qu'on ne voyait jamais,
  l'avait fait appeler et lui avait simplement dit: &quot;Vous avez fait &ccedil;a,
  vous aurez quinze jours de prison&quot;. Le tout n'avait pas dur&eacute; cinq
  minutes. C'&eacute;tait mieux ainsi. Quand les plus forts sont d&eacute;cid&eacute;s,
  n'est-ce pas? Aujourd'hui l'avocat g&eacute;n&eacute;ral &eacute;tait particuli&egrave;rement
  savoureux, n'en manquant pas une: &quot;La parfaite &eacute;ducation&quot;,
  le malheureux p&egrave;re, &quot;fonctionnaire distingu&eacute;&quot;, jusqu'&agrave;
  une citation quelconque de Plutarque l'Antique, destin&eacute;e &agrave; montrer
  sa haute culture; et, dans son d&eacute;sir fielleux d'obtenir le maximum, il
  allait jusqu'&agrave; parler avec attendrissement des pauvres criminels ordinaires,
  n'ayant pas &eacute;t&eacute; &eacute;lev&eacute;s de semblable fa&ccedil;on,
  et qu'il devait charger, les autres jours, avec un tout semblable acharnement.
  Le jeune avocat fut tr&egrave;s brillant, en plaidant la s&eacute;v&eacute;rit&eacute;
  excessive et stupide du &quot;distingu&eacute; fonctionnaire&quot;, mais son
  discours portait &agrave; faux, parce que la plupart des jur&eacute;s, &eacute;tant
  p&egrave;res de famille, n'appr&eacute;ciaient pas, cette mise en cause de la
  paternelle autorit&eacute;, dans une affaire d'assassinat d'agent. Un petit
  couplet sur la m&egrave;re que &quot;la mort avait emp&ecirc;ch&eacute;e de
  veiller au droit de l'enfant&quot;, fut, pour Plutarque, le seul incident de
  cette interminable journ&eacute;e: l'&eacute;vocation avait &eacute;t&eacute;
  inattendue et avait produit en lui un &eacute;tourdissement passager; pauvre
  petite maman qu'il avait perdue tout enfant et &agrave; peine connue, elle devait
  &ecirc;tre d&eacute;cid&eacute;ment sa derni&egrave;re tendresse. Deux larmes
  br&ucirc;l&egrave;rent au coin de ses yeux qui n'&eacute;taient point habitu&eacute;s
  &agrave; s'&eacute;mouvoir, ce fut un instant seulement et personne n'avait
  pu le remarquer. A quoi bon d'ailleurs? Les choses avaient tourn&eacute; ainsi...</p>
<p>La d&eacute;lib&eacute;ration fut courte.</p>
<p>- Sur mon honneur et ma conscience, avait dit le premier jur&eacute;, la main
  sur le c&ocirc;t&eacute;...</p>
<p>Le garde fit sortir Plutarque pour le prononc&eacute; de la sentence, puis
  le fit rentrer de nouveau.</p>
<p>- ... 10 ans de travaux forc&eacute;s...</p>
<p>- J'ai mon compte, se dit simplement Plutarque.</p>
<p>Dans le couloir, o&ugrave; il dut attendre, au sortir de la salle, toute une
  s&eacute;rie de papiers dont le municipal avait besoin, il regarda par la fen&ecirc;tre.
  La Seine coulait doucement sous le Pont Neuf, &agrave; travers ce voile l&eacute;ger
  de bu&eacute;e qu'il avait remarqu&eacute; si souvent. Les gens, affair&eacute;s
  ou fl&acirc;nants, circulaient entre les autobus et les voitures comme &agrave;
  l'ordinaire. Plutarque regardait avidement, comme quelqu'un qui voudrait emporter
  ce qu'il voit, ce spectacle banal qu'il savait ne revoir jamais.</p>
<p>Pendant qu'il attendait, le pr&eacute;sident et l'avocat g&eacute;n&eacute;ral,
  d&eacute;pouill&eacute;s de leurs robes, pass&egrave;rent pr&egrave;s de lui;
  un bout de leur conversation lui vint:</p>
<p>- Ma fille, fit l'un, a accouch&eacute; ce matin d'un gros gar&ccedil;on...&quot;</p>
<p>... Il y en a pour lui la vie tourne bien, pensa Plutarque.</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<h2 align="center"></h2>
<h2 align="center"></h2>
<h2 align="center">La carri&egrave;re D'Arsay-Lancourt.</h2>
<p><br>
  <i>Apr&egrave;s le d&icirc;ner, un soir d'ao&ucirc;t, dans le salon de lecture
  du Jockey de Rio, nous &eacute;tions assis devant une fen&ecirc;tre qui donne
  sur la baie; il faisait une chaleur folle. Au dehors, la nuit &eacute;tait lumineuse
  et lourde, une de ces nuits de l'Am&eacute;rique du Sud, pendant lesquelles
  on n'a pas envie de bouger, de faire quoi que ce soit. Mon vieil ami Turner,
  r&eacute;cemment d&eacute;barqu&eacute; de France, m'avait accompagn&eacute;
  au Club. Autour de nous s'&eacute;taient group&eacute;s quelques Fran&ccedil;ais
  de la colonie, d&eacute;soeuvr&eacute;s comme tout le monde &agrave; cette heure.
  On s'ennuyait un peu.</i></p>
<p><i>Turner vint &agrave; notre secours, en nous racontant, de tr&egrave;s bonne
  gr&acirc;ce, une histoire &eacute;trange. Il nous la donnait pour v&eacute;ridique.
  J'ai un peu de peine pourtant &agrave; la croire. Bien que j'aie quitt&eacute;
  la France depuis cinq ans maintenant, il ne me para&icirc;t pas possible que
  par des lettres ou par des journaux, aucun &eacute;cho de cette aventure et
  surtout de sa fin tragique, ne m'en soit jamais arriv&eacute;; de plus, mon
  ami Turner, tout ing&eacute;nieur des Ponts qu'il soit, a &eacute;crit, au sortir
  de l'Ecole polytechnique, une s&eacute;rie de nouvelles abracadabrantes: je
  me demande si celle-l&agrave; n'est pas simplement le produit de sa f&eacute;conde
  imagination.<br>
  </i></p>
<p><i>Quoi qu'il en soit, la voici telle qu'il la raconta</i>.</p>
<p><br>
  - Je crois, commen&ccedil;a-t-il de sa voix calme, qu'il faut peu de choses
  pour modifier profond&eacute;ment une carri&egrave;re politique, m&ecirc;me
  et surtout celles qui s'annoncent parfois comme les plus brillantes. J'en ai
  eu dans ma vie un exemple frappant: la carri&egrave;re d'un ancien camarade
  de lyc&eacute;e, Arsay-Lancourt.</p>
<p>Mon Dieu, en classe, je ne puis pas dire qu'il f&ucirc;t le plus intelligent,
  ni le plus travailleur; il n'&eacute;tait pas le premier non plus, mais il avait
  quelque chose de plus pr&eacute;cieux que l'intelligence ou la m&eacute;thode;
  c'&eacute;tait une sorte d'&eacute;quilibre g&eacute;n&eacute;ral, aussi bien
  de ses forces physiques, que de ses forces intellectuelles, qui lui donnait,
  en lui-m&ecirc;me, une confiance parfaite et une aisance que je n'ai jamais
  vue chez d'autres. Il &eacute;tait de nous tous celui qui, ne sachant pas une
  le&ccedil;on ou ne comprenant pas un devoir, avait le don de tirer le meilleur
  parti de son incomp&eacute;tence. Avec une maestria incomparable, il savait
  sous-entendre le passage difficile, escamoter la date, d&eacute;vier la question
  pour se rabattre, avec &eacute;l&eacute;gance, sur les terrains connus. Ajout&eacute;
  &agrave; ces avantages, son physique &eacute;tait agr&eacute;able, il se pr&eacute;sentait
  bien. Il &eacute;tait &quot;l'&eacute;l&egrave;ve &agrave; effets&quot; par
  excellence et, bien qu'il ne f&ucirc;t pas le meilleur d'entre nous, c'&eacute;tait
  lui que nos diff&eacute;rents ma&icirc;tres interrogeaient quand les inspecteurs
  acad&eacute;miques entraient dans les classes.</p>
<p>Je l'enviais bien souvent, dans le secret de mon coeur.</p>
<p>Comme il arrive, au sortir du lyc&eacute;e, je le perdis de vue et n'aurais
  plus su ce qu'il devenait, quand un matin, &agrave; l'usine, on me fit passer
  sa carte; il demandait &agrave; me voir. Tout de suite, je le fis entrer et
  tout de suite aussi, je le reconnus. C'&eacute;tait maintenant un bel homme,
  les traits de son visage &eacute;taient r&eacute;guliers; il avait de grands
  yeux gris, une moustache blonde un peu retrouss&eacute;e sur un sourire fait
  &agrave; la fois de bonhomie et d'un peu de condescendance. Il &eacute;tait
  grand et bien d&eacute;coupl&eacute;, et tous ses gestes d&eacute;notaient une
  force qu'il lui plaisait de rendre inutile. Son &eacute;l&eacute;gance &eacute;tait
  sobre et non pas ridicule; sa voix avait un ton prenant, autoritaire et chaud.</p>
<p>- Qu'est-ce qui peut bien t'amener aux <i>Forges des Batignolles</i>, lui
  dis-je en le voyant.</p>
<p>Il vint droit au fait et m'expliqua clairement en peu de mots, qu'il entendait
  se pr&eacute;senter aux &eacute;lections l&eacute;gislatives dans le quartier.</p>
<p>- Comme tu as raison, ne pus-je m'emp&ecirc;cher de remarquer.</p>
<p>Il fit quelques r&eacute;serves sur des points auxquels je n'aurais jamais
  pens&eacute;...</p>
<p>- C'est un quartier ouvrier... la lutte sera chaude, mais j'ai un programme...</p>
<p>Il allait me dire son programme, mais je l'arr&ecirc;tai; c'&eacute;tait inutile
  car je ne comprends rien &agrave; la politique et je pensais que ce brave gar&ccedil;on
  aurait sans doute bien des occasions pour placer &agrave; d'autres son petit
  discours.</p>
<p>Avec une parfaite courtoisie, il n'insista pas. Je lui demandai en quoi je
  pouvais l'aider, il m'expliqua sans d&eacute;tours. Il s'agissait de parler
  en sa faveur aux chefs d'ateliers et aux contre-ma&icirc;tres.</p>
<p>- Je ne sais pas bien quoi leur dire, fis-je, je t'ai expliqu&eacute; que je
  ne m'entendais pas &agrave; ces sortes de propagandes.</p>
<p>Il ne tenta pas de revenir &agrave; l'assaut et de me placer un court r&eacute;sum&eacute;
  de ses projets que j'aurais d&ucirc; moi-m&ecirc;me d&eacute;velopper &agrave;
  mes hommes.</p>
<p>- Dis leur que je suis ton ami, me dit-il simplement, et qu'ils te feraient
  plaisir en votant pour moi.</p>
<p>J'&eacute;tais gagn&eacute; moi aussi par cette argumentation si franche et
  si bien adapt&eacute;e &agrave; moi; je lui r&eacute;pondis:</p>
<p>- C'est entendu, je te le promets.</p>
<p>Il me tendit la main avec une affection si spontan&eacute;e que je l'interrogeai:</p>
<p>- Tu as vraiment envie d'&ecirc;tre d&eacute;put&eacute;? Cela t'amuserait?</p>
<p>- Pas autrement, r&eacute;pondit-il, mais que veux-tu que je fasse?</p>
<p>D&eacute;cid&eacute;ment ce gar&ccedil;on, toute ma vie, devait me d&eacute;sarmer.
  Quand il sortit de chez moi, j'&eacute;tais d&eacute;cid&eacute; &agrave; l'aider
  et les quelques jours qui suivirent, je l'aidai effectivement. Je parlai de
  lui &agrave; quelques coll&egrave;gues, &agrave; quelques ouvriers que je savais
  avoir de l'influence, non pas certainement comme Arsay leur aurait parl&eacute;,
  oh non, je leur disais tout bonnement, dans la langue que nous parlions eux
  te moi:</p>
<p>- Votez donc pour lui, qu'est-ce que &ccedil;a peut vous faire, vous, &ccedil;a
  ne vous changera pas et lui sera ravi.</p>
<p>Comme ils savaient tous que j'&eacute;tais sinc&egrave;re en leur tenant ce
  langage, dans un bon rire, ils abondaient dans mon sens. Il faut vous dire que
  les travailleurs de la m&eacute;tallurgie sont les plus intelligents du monde
  et partant les meilleurs gar&ccedil;ons de la cr&eacute;ation; vous comprenez,
  ils sont habitu&eacute;s &agrave; ajuster les pi&egrave;ces de m&eacute;taux,
  c'est un travail qui se fait au dixi&egrave;me de millim&egrave;tre, il faut
  y aller prudemment. Allez donc monter des boniments &agrave; des gaillards de
  leur esp&egrave;ce!</p>
<p>Dans l'ensemble, les affaires &eacute;lectorales d'Arsay marchaient bien. Il
  avait tenu plusieurs r&eacute;unions dans le quartier, qui, &agrave; part une
  opposition normale, avaient bien r&eacute;ussi. D'ailleurs toutes ses affaires
  marchaient bien, car non seulement, il avait jet&eacute; son d&eacute;volu sur
  la repr&eacute;sentation de la circonscription, mais il l'avait jet&eacute;
  aussi sur la fille de notre administrateur-d&eacute;l&eacute;gu&eacute;, une
  ravissante petite cr&eacute;ature brune qui montait &agrave; cheval, menait
  des autos et devait avoir une forte dot. Si les deux combinaisons politique
  et sentimentale r&eacute;ussissaient, mon camarade deviendrait vraiment une
  puissance, d&eacute;put&eacute;, ministre probablement, grosse fortune, jolie
  femme. Il entrerait s&ucirc;rement au conseil d'administration de notre soci&eacute;t&eacute;.
  Je ne pouvais m'emp&ecirc;cher de penser &agrave; ceux de nos condisciples communs
  qui devinrent vraiment des hommes sup&eacute;rieurs, particuli&egrave;rement
  &agrave; l'un d'eux sorti major de notre promotion &agrave; l'X, une si belle
  intelligence, un si grand coeur et une folle gaiet&eacute;: il &eacute;tait
  en train, &agrave; cette heure, de respirer des vapeurs d'anhydride sulfureux,
  ing&eacute;nieur &agrave; cinquante louis par mois, quelque part dans la banlieue
  de Lyon, cependant qu'Arsay... Ah! nos parents, me disais-je, ont eu bien tort
  de nous fesser pour nous faire apprendre les math&eacute;matiques; la culture
  physique, la politique, la danse et le maintien, voil&agrave; ce qui aurait
  d&ucirc; nous &ecirc;tre enseign&eacute;.</p>
<p>Mais un petit &eacute;v&eacute;nement troubla profond&eacute;ment la carri&egrave;re
  d'Arsay-Lancourt.</p>
<p>Un matin, vers onze heures, &agrave; l'heure du d&eacute;jeuner, toutes les
  &eacute;quipes sortaient des usines et d&eacute;valaient dans le faubourg. C'est
  l'heure de la joie dans le monde du travail: au commencement de la journ&eacute;e,
  les ouvriers ont v&eacute;cu trop loin les uns des autres, ils sont trop pr&egrave;s
  des soucis r&eacute;els de la maison, le soir, ils sont fatigu&eacute;s et se
  dispersent vite pour rentrer chez eux: au d&eacute;jeuner, au contraire, ils
  ont d&eacute;j&agrave; abattu la moiti&eacute; de la t&acirc;che, c'est comme
  une r&eacute;cr&eacute;ation qu'ils prennent ensemble, les plaisanteries et
  les farces vont bon train, et si quelques-unes ne sont pas du meilleur go&ucirc;t,
  c'est entendu, ce sont du moins des plaisanteries de grands enfants. Ce jour-l&agrave;,
  dans tout Levallois, ce fut un rire immense qui partit tout d'un coup comme
  un grand incendie. C'est inexplicable, tout le monde savait l'histoire &agrave;
  la fois. Les gens s'abordaient en s'esclaffant, les boutiquiers &eacute;taient
  sur leur porte se tapant les cuisses, les petits couraient en farandoles, les
  camelots faisaient pouffer les gens dans les groupes. D&eacute;tail aggravant:
  le soleil lui-m&ecirc;me se mettait de la partie dardant ses clairs rayons d'avril
  sur cette gaiet&eacute; folle et la multipliant.</p>
<p>La cause de toute cette joie tenait &agrave; bien peu de chose. Un peu avant
  onze heures, au coin du boulevard de la R&eacute;volte et de la rue Victor Hugo,
  on avait trouv&eacute;, derri&egrave;re un tas de planches, b&acirc;illonn&eacute;,
  assis par terre le dos coll&eacute; au mur, le candidat Arsay-Lancourt. Le futur
  d&eacute;put&eacute; avait les mains attach&eacute;es, il &eacute;tait v&ecirc;tu
  d'un habit de soir&eacute;e macul&eacute; de boue. Certainement, il &eacute;tait
  victime d'un attentat, mais on ne lui voyait aucune trace de blessure; il n'&eacute;tait
  pas &eacute;vanoui et pourtant, &agrave; aucun prix, il ne voulait apr&egrave;s
  qu'on l'eut d&eacute;li&eacute;, qu'on l'aid&acirc;t &agrave; se relever ou
  qu'on le change&acirc;t de place. Un de mes ing&eacute;nieurs assistait &agrave;
  la sc&egrave;ne.</p>
<p>- Qu'est-ce qu'on vous a fait, lui demandait-on?</p>
<p>Arsay r&eacute;pondait:</p>
<p>- Rien, rien, c'est un petit incident qui se r&eacute;glera plus tard.</p>
<p>- Il faut vous sortir de l&agrave;, insistait-on.</p>
<p>- Non, non, disait-il, passez votre chemin si vous voulez me rendre service;
  je vous remercie, ne vous inqui&eacute;tez pas, je suis bien.</p>
<p>Mais comme &agrave; ce moment d'intense circulation, les badauds se pressaient
  de plus en plus autour de lui, deux agents intervinrent en se frayant un passage
  &agrave; travers le rassemblement; arriv&eacute;s &agrave; lui, ils se pench&egrave;rent
  charitablement et pos&egrave;rent encore quelques questions ainsi qu'il est
  pr&eacute;vu au r&eacute;glement.</p>
<p>- Laissez-moi, r&eacute;p&eacute;tait Arsay, avec hauteur; faites seulement
  circuler. Je veux rester seul avec vous, je vous expliquerai.</p>
<p>L'un des repr&eacute;sentants de la force essaya bien de se rendre &agrave;
  ce d&eacute;sir de l'homme malade et qui de plus pouvait un jour &ecirc;tre
  &eacute;lu. Il tenta de disperser la foule, mais il y avait bien pr&egrave;s
  de cinq cents personnes et qui voulaient savoir. L'agent revint impuissant vers
  son coll&egrave;gue, insista encore aupr&egrave;s d'Arsay en finissant par &eacute;lever
  la voix. Mon ing&eacute;nieur me raconta dans la suite -- ce que je n'ai aucune
  peine &agrave; croire --, que Arsay retrouva devant ces derni&egrave;res sommations,
  son ordinaire aplomb. Il eut pour les sergents quelques phrases cinglantes qui
  firent dans la foule le meilleur effet. Certainement sa popularit&eacute; &eacute;tait
  grande &agrave; ce moment pr&eacute;cis, malheureusement on ne fait pas voter
  &agrave; l'instant que l'on veut. Devant cette obstination, les agents diagnostiqu&egrave;rent
  &quot;la loufoquerie&quot; et, r&eacute;solus &agrave; emmener Arsay de force,
  ils le saisirent chacun par un bras. Arsay se d&eacute;battit. Un curieux pr&ecirc;ta
  main forte, tint les pieds. Une fois lev&eacute;, Arsay refusa de faire un pas,
  s'appuyant sur le mur, comme s'il eut voulu s'y enfoncer et demanda &agrave;
  parler &agrave; la foule qui fit silence pour l'&eacute;couter.</p>
<p>- Camarades, criait-il le plus fort qu'il put, vous voyez que je suis victime
  pour la deuxi&egrave;me fois d'un indigne abus de la force; ce matin, c'&eacute;tait
  &eacute;videmment de la part de mon contre-candidat qui s'oppose &agrave; ce
  que vous choisissiez librement votre repr&eacute;sentant...</p>
<p>Cette partie du discours fit encore excellente impression.</p>
<p>... Maintenant, continua Arsay, la force polici&egrave;re...</p>
<p>Les agents ne le laiss&egrave;rent pas dire un mot de plus: l'article de leur
  r&egrave;glement qui leur prescrit de ne pas laisser insulter la police &eacute;tant
  l'un de ceux qui leur tient le plus au coeur. D'un m&ecirc;me mouvement, ils
  pos&egrave;rent chacun d'un c&ocirc;t&eacute; leurs bras puissants sur les &eacute;paules
  de celui qui &eacute;tait devenu soudain dans leur esprit un d&eacute;linquant
  et d'une m&ecirc;me pouss&eacute;e le firent avancer dans la direction du poste.
  Et ces deux hommes v&ecirc;tus de fa&ccedil;on identique, dans la m&ecirc;me
  posture, ayant la m&ecirc;me volont&eacute;, et jusqu'&agrave; la m&ecirc;me
  expression donnaient l'impression, comme dans un ballet bien r&eacute;gl&eacute;,
  d'&ecirc;tre un seul motif vivant d'ornementation.</p>
<p>Alors aux yeux de cette foule tr&egrave;s apitoy&eacute;e apparut une singuli&egrave;re
  vision et d'un seul coup tout le myst&egrave;re fur r&eacute;v&eacute;l&eacute;,
  Les basques, le pantalon, le cale&ccedil;on et la chemise d'Arsay avaient &eacute;t&eacute;
  soigneusement d&eacute;coup&eacute;s en un rond r&eacute;gulier qui mettait
  &agrave; nu l'anatomie du pauvre candidat depuis le creux des reins jusqu'&agrave;
  une main environ au-dessus de la jointure des genoux. Ce fut comme une vague
  de fou-rire &eacute;norme, formidable, qui partit des premiers rangs et courait
  sans s'arr&ecirc;ter jusqu'au bout du boulevard. Pauvre Arsay, j'imagine qu'il
  dut, dans cet instant au moins, perdre ce bel &eacute;quilibre dont il avait
  le secret. Des t&eacute;moins m'ont racont&eacute; par la suite que la boue
  du trottoir, sur lequel on avait assis le malheureux, faisait sur sa chair propre
  et un peu rose des marques bien nettes. C'&eacute;tait un peu comique, assur&eacute;ment.</p>
<p>Derri&egrave;re le groupe form&eacute; par Arsay et les deux agents qui filait
  maintenant &agrave; toute allure, la foule, glapissant de joie, suivait en courant.
  C'&eacute;tait un cort&egrave;ge en d&eacute;lire, impressionnant par le nombre
  et dont la t&ecirc;te &eacute;tait un derri&egrave;re, un malheureux derri&egrave;re
  qui n'en pouvait mais.</p>
<p>Les hommes &eacute;taient r&eacute;unis en une m&ecirc;me pens&eacute;e, ils
  &eacute;taient nombreux, il fallait qu'ils chantassent, - les chants nationaux
  sont faits pour r&eacute;pondre &agrave; ce besoin. Sur l'air des <i>lampions</i>
  un loustic improvisa rapidement des paroles de circonstance; il chanta seul
  d'abord, sa voix monta claire et gr&ecirc;le dans le matin radieux:<br>
</p>
<blockquote>
  <p><br>
    <i>Arsay j'ai vu<br>
    Arsay j'ai vu<br>
    Ton dos (1)<br>
    Arsay ton dos<br>
    Arsay ton dos<br>
    Je l'ai vu.</i><br>
  </p>
</blockquote>
<p> (1) Pour &ecirc;tre tr&egrave;s exact, je dois dire que le narrateur ne se
  servit pas pr&eacute;cis&eacute;ment de ce dernier mot; c'est par pudeur pour
  nos lecteurs que je fais cette l&eacute;g&egrave;re alt&eacute;ration historique.
  Les initi&eacute;s n'auront pas de peine &agrave; r&eacute;tablir le texte dans
  sa puret&eacute; premi&egrave;re.</p>
<p>Toute la foule en un choeur monstrueux reprit cet ignoble refrain qu'elle scandait
  du bruit formidable de ses pas cadenc&eacute;s. Des automobiles et deux tramways
  arr&ecirc;t&eacute;s battaient la mesure avec leurs trompes et leurs avertisseurs.
  Les vitres des maisons en tremblaient. Et, le rire, le rire formidable ne cessait
  pas, mais grandissait au contraire et gagnait tout le monde; les cochers, sur
  leur si&egrave;ge, les gens aux fen&ecirc;tres, les deux agents en t&ecirc;te,
  tous s'esclaffaient, et m&ecirc;me la face d'Arsay, o&ugrave; l'on voyait des
  larmes briller, se tordait en un rictus &eacute;trange.</p>
<blockquote>
  <p> <i>Arsay j'ai vu.</i>..<br>
  </p>
</blockquote>
<p>Le chemin &eacute;tait long. Dans une auto d&eacute;couverte qui fut oblig&eacute;e
  de s'arr&ecirc;ter, la fille de notre administrateur reconnut, m'a-t-on dit,
  son fianc&eacute;. Cette jeune fille, sa gouvernante qui risquait de perdre
  sa place par le mariage et le chauffeur qu'Arsay gardait trop tard le soir,
  devaient pouffer &agrave; l'unisson.</p>
<p>La foule chantait toujours quand Arsay et ses conducteurs arriv&egrave;rent
  au terme de leur calvaire. Le malheureux dut certainement &eacute;prouver une
  am&egrave;re joie &agrave; voir de loin para&icirc;tre la porte de cette singuli&egrave;re
  boutique aux vitres grillag&eacute;es, &agrave; l'enseigne salie que personne
  ne se pr&eacute;occupait de rendre engageante et o&ugrave; s'inscrivaient en
  lettres bleues:</p>
<blockquote>
  <p> POSTE DE POLICE, CHAMPERRET.</p>
</blockquote>
<p>La porte s'ouvrit et se referma sur le groupe principal, ne laissant voir &agrave;
  la foule curieuse que la surface plate de son grillage, derri&egrave;re lequel
  il allait se passer quelque chose.<br>
</p>
<p>La foule attendit pourtant, curieuse, en vain, et, pour faire passer le temps
  entonnait par moments son hymne:</p>
<blockquote>
  <p> <i>Arsay j'ai vu.</i>..</p>
</blockquote>
<p>Et la chanson cruelle devait arriver &agrave; peine assourdie jusqu'au malheureux,
  assis sur un b&acirc;t-flanc, au milieu des agents qui riaient encore de leur
  gorge bruyante. Peut-&ecirc;tre comprit-il qu'il &eacute;tait arriv&eacute;
  au bout de son r&ecirc;ve. Pauvre Arsay dont l'avenir s'annon&ccedil;ait si
  bien.</p>
<p>Les sir&egrave;nes des usines qui beuglaient la reprise du travail mirent fin
  &agrave; ce supplice. Bient&ocirc;t il n'y eut plus dans la rue que la voix
  de quelques petits enfants pour glapir le couplet stupide. Et dans l'apr&egrave;s-midi,
  un fiacre ferm&eacute; venait chercher Arsay devant le poste et le ramener vers
  sa demeure.<br>
</p>
<p>L'auteur de cette sinistre plaisanterie, on le sut plus tard, &eacute;tait
  bien, comme l'avait pens&eacute; Arsay, son contre-candidat, un certain Maupied
  qui fut &eacute;lu et qui devint ministre. Celui-ci effray&eacute; des premiers
  succ&egrave;s de mon ancien camarade, avait imagin&eacute; le petit attentat:
  quatre hommes &eacute;taient venus cueillir Arsay comme il sortait d'une soir&eacute;e
  et l'avaient d&eacute;pos&eacute;, les yeux band&eacute;s et le fond de culotte
  d&eacute;coup&eacute;, pr&egrave;s de l'endroit o&ugrave; il fut trouv&eacute;.</p>
<p>L'affaire avait &eacute;t&eacute; bien mont&eacute;e. Personne n'avait rien
  vu.</p>
<p>La manoeuvre r&eacute;ussit pleinement; huit jours apr&egrave;s, Arsay &eacute;tait
  battu &agrave; plate couture: 24 voix contre 2724 &agrave; son concurrent le
  moins avantag&eacute;. Devant les bureaux de vote, on avait entendu encore quelquefois
  le refrain de la journ&eacute;e fatale. On ne devait plus l'entendre de longtemps
  dans la suite, mais quelques-uns de ses mots rest&egrave;rent. L'histoire avait
  fait le tour de tout Paris et quand on parlait d'Arsay, on distait toujours:
  <i>Arsay ton dos</i> (2), sauf dans quelques salons collet-mont&eacute; o&ugrave;
  l'on disait toujours: <i>Arsay ton chose</i>, appellation qui n'&eacute;tait
  gu&egrave;re moins d&eacute;sobligeante, au demeurant.</p>
<blockquote>
  <p> (2) M&ecirc;me remarque que pr&eacute;c&eacute;demment.<br>
  </p>
</blockquote>
<p>C'est effrayant comme certains ridicules sont tenaces. Trois ans plus tard,
  je rencontrai le paurvre gar&ccedil;on, un soir, sur le perron de la gare d'Orl&eacute;ans.
  Il avait chang&eacute; maintenant, ses habits me paraissaient moins soign&eacute;s
  et son regard surtout n'avait plus cette aisance et cette assurance que si souvent
  je lui avais envi&eacute;es. Nous allions dans la m&ecirc;me direction; je lui
  demandai de monter dans mon compartiment et, en abordant un sujet quelconque,
  t&acirc;chai de lui faire parler de lui-m&ecirc;me. Il y vint rapidement:</p>
<p>- Que veux-tu, ce sont les hasards de l'existence, soupire-t-il, r&eacute;sign&eacute;,
  il n'y a rien &agrave; faire, c'est comme &ccedil;a.</p>
<p>- Comment, dis-je, rien &agrave; faire; ce qui t'est arriv&eacute; est une
  blague, une sale blague, j'en conviens, mais je ne peux pas admettre que tu
  te laisses abattre...</p>
<p>- Cette histoire, dit-il, a flanqu&eacute; ma vie par terre, tout simplement.
  Une blague, ce n'est pas une blague; c'est une association d'id&eacute;es commune
  &agrave; tout le monde, comprends-tu? Tiens, toi-m&ecirc;me, quand tu m'as rencontr&eacute;
  ce soir, est-ce &agrave; nos ann&eacute;es de coll&egrave;ge pass&eacute;es
  ensemble que tu as pens&eacute;? Jamais de la vie, tu as pens&eacute; &agrave;
  mon affaire. Pour toi (il avait un mauvais rire) comme pour le reste des hommes,
  -- oh! je ne t'en veux pas -- je suis <i>Arsay ton dos</i>.</p>
<p>Comme je me r&eacute;criais, &eacute;touffant en moi-m&ecirc;me une invincible
  envie de rire, il continua:</p>
<p>- C'est naturel, et si cette histoire &eacute;tait arriv&eacute;e &agrave;
  toi au lieu de moi, je penserais probablement ce que tu penses, et je rirais
  comme toi: on n'est ma&icirc;tre ni de sa pens&eacute;e, ni de son rire. Seulement
  si tu avais &eacute;t&eacute; dans mon cas, pour toi cette aventure n'aurait
  vraiment &eacute;t&eacute; qu'une blague, parce que tu es es un producteur,
  toi: on te prend pour tes produits.</p>
<p>- Merci, fis-je.</p>
<p>- Ah, r&eacute;pondit-il exalt&eacute;, pour s&ucirc;r tu peux dire merci,
  parce que ton bonheur est immense; tandis que moi, on ne peut me prendre que
  pour moi. Je te l'avais dit autrefois, je ne pouvais &ecirc;tre que d&eacute;put&eacute;
  et c'est vrai.</p>
<p>Quand j'ai &eacute;t&eacute; blackboul&eacute;, quand j'ai vu se rompre mes
  esp&eacute;rances matrimoniales, j'ai essay&eacute; de me ressaisir, de me reprendre.</p>
<p>J'ai travaill&eacute;, je suis sorti d'abord. Quand j'allais au restaurant,
  je voyais les nez qui piquaient dans les assiettes &eacute;touffant des rires
  de bon ton et, au bout d'un moment, des gens qui pivotaient de tous les c&ocirc;t&eacute;s
  sur leurs chaises pour me regarder, comme une b&ecirc;te &agrave; voir; ceux-l&agrave;
  ne savaient pas, on les avait renseign&eacute;s. Je suis entr&eacute; dans un
  journal; &agrave; la r&eacute;daction, on simplifiait, on m'appelait <i>Ton
  dos</i>; je persistais, j'&eacute;crivais des articles qui en valaient d'autres,
  dans le d&eacute;but, je ne signais pas comme les commen&ccedil;ants; seulement
  les articles qu'on ne signe pas, ne profitent qu'&agrave; la direction, tu t'en
  rends compte, un jour, et comme tout le monde, je hasardais mon nom au bout
  de ma copie. L'effet fut radical: le r&eacute;dacteur en chef vint lui-m&ecirc;me
  dans ma salle pour me demander &quot;si je n'&eacute;tais pas fou&quot;. Je
  changeais de maison, je recommen&ccedil;ais avec patience, avec courage et quand
  vint l'heure de la signature, c'&eacute;tait je m'en souviens, un article sur
  le commerce ext&eacute;rieur, je mis au bas de ma prose un pseudonyme: <i>Lancret</i>;
  cela dura quelques jours; puis un confr&egrave;re obligeant de mon ancienne
  r&eacute;daction fit passer dans un obscur canard ce tout petit &eacute;cho;
  je le sais par coeur.</p>
<p>&quot;Notre excellent confr&egrave;re qui signe modestement Lancret des articles
  si remarqu&eacute;s ne fut pas toujours -- c'&eacute;tait contre son gr&eacute;,
  il est vrai -- aussi modeste&quot;. C'&eacute;tait sign&eacute;: <i>Tournedos</i>.</p>
<p>Qu'en dis-tu mon vieux; tu croirais que des lignes semblables passent inaper&ccedil;ues,
  toi? Eh bien, deux jours apr&egrave;s, toute la ville m'appelait Lancret-Tournedos.
  Dans la suite, mon directeur voyait son tirage augmenter &agrave; cause de moi,
  et pour cette raison me fichait ostensiblement &agrave; la porte. Je ne peux
  pas te les raconter toutes, mon vieux, mes histoires, mais enfin, entre autres,
  croirais-tu que j'ai re&ccedil;u des propositions du Directeur de l'Olympia
  pour faire semblant de jouer du hautbois sur la sc&egrave;ne? Si je te disais
  encore, qu'il y a deux mois, c'est-&agrave;-dire trois ans et demi apr&egrave;s
  l'incident, une vieille dame du Texas, que je ne connaissais pas, est mont&eacute;e
  chez moi, dans mon appartement, en me disant: &quot;Monsieur, je paierai ce
  qu'il faudra, mais je veux <i>le</i> voir.&quot; Oh, tu peux t'esclaffer,
  ne te retiens pas, c'est naturel...</p>
<p>Et il sanglota.</p>
<p>Jamais je ne pourrai exprimer la sensation physique d&eacute;sagr&eacute;able
  que j'&eacute;prouvais en &eacute;coutant cette histoire navrante. Pendant qu'il
  la racontait, j'avais &agrave; la fois des envies de rire et je sentais toute
  l'inconvenance qu'il y avait &agrave; rire, je comprenais qu'Arsay s'en rendait
  compte et que c'&eacute;tait toujours ainsi quand il parlait de lui. J'avais
  une sueur froide et au creux de l'estomac, une douleur particuli&egrave;re.
  Je pensais au Palais Royal o&ugrave;, pour un louis, les gens ont le droit de
  rire et o&ugrave; ils en usent si peu.</p>
<p>- Pauvre ami, fis-je la gorge serr&eacute;e.</p>
<p>J'essayais de d&eacute;tourner la conversation, c'&eacute;tait difficile, il
  y revenait tout le temps. Je le quittais heureusement au terme de mon voyage;
  il continuait le sien. Sur le pas du wagon, je lui serrai la main, en lui distant:</p>
<p>- Bonne chance.</p>
<p>Et je vis dans les yeux l'expression de doute des gens qui se savent frapp&eacute;s
  &agrave; mort.</p>
<p>Quelques ann&eacute;es pass&egrave;rent encore, quand j'appris, un beau jour,
  qu'Arsay &eacute;tait entr&eacute; au Parlement. Je m'en r&eacute;jouis pour
  lui, je le croyais d&eacute;finitivement sorti d'affaires. Il repr&eacute;sentait
  &agrave; la Chambre la Guadeloupe. Comment s'&eacute;tait fait son &eacute;lection?
  Tr&egrave;s simplement. Maupied, son contre-candidat de Levallois, &eacute;tait
  devenu Ministre des Colonies. Quelqu'un lui avait racont&eacute; les suites
  tragiques de l'acte auquel il devait la premi&egrave;re et partant la plus difficile
  de ses victoires politiques; il avait d&ucirc; &eacute;prouver quelques remords
  de sa mauvaise plaisanterie: l'homme n'&eacute;tant jamais m&eacute;chant que
  lorsqu'il a faim. Alors le secr&eacute;taire d'Etat avait &quot;conseill&eacute;&quot;
  &agrave; ses services de la Guadeloupe, l'&eacute;lection d'Arsay. On est fix&eacute;
  sur la valeur de ces conseils: Arsay fut &eacute;lu contre deux candidats n&egrave;gres
  &agrave; une massive majorit&eacute;. Son &eacute;lection prit la valeur d'un
  symbole car elle d&eacute;montrait clairement la sup&eacute;riorit&eacute; de
  la race blanche, &agrave; la lumi&egrave;re du jeu de nos libres institutions.
  Et toujours, sur les conseils du membre du Cabinet, Arsay fut valid&eacute;
  sans d&eacute;bats, fait qui aurait prouv&eacute;, s'il en &eacute;tait besoin,
  combien le reproche d'indiscipline dans les actes de nos repr&eacute;sentants
  &eacute;lus, est peu fond&eacute;.</p>
<p>Bref, maintenant Arsay &eacute;tait d&eacute;put&eacute; pour de bon. Peu importe
  de savoir qui il repr&eacute;sentait. En vertu de l'&eacute;galit&eacute; souveraine,
  il &eacute;tait &eacute;lu du peuple et en avait tous les droits. Aucune raison
  profonde ne s'opposait &agrave; ce que sa carri&egrave;re ne devint tout aussi
  brillante et tout aussi f&eacute;conde que si huit ans avant, il avait &eacute;t&eacute;
  &eacute;lu, dans une Chambre pr&eacute;c&eacute;dente, d&eacute;put&eacute;
  de Levallois.</p>
<p>Ah, pensais-je, voil&agrave; enfin ce pauvre gar&ccedil;on reparti sur sa voie.
  Je le voyais se mettant rapidement au courant des habitudes du Parlement, arrivant
  &agrave; se faufiler &agrave; travers les groupes et les ronds avec ce don sp&eacute;cial
  qu'il avait de nature; et se sp&eacute;cialisant petit &agrave; petit, dans
  quelques questions non contest&eacute;es; ainsi il devait fatalement parvenir
  &agrave; dissocier par une autre association d'id&eacute;es, son nom du souvenir
  de son ancienne c&eacute;l&eacute;brit&eacute;.</p>
<p>Pendant un certain temps, les choses all&egrave;rent bien ainsi que je les
  avais suppos&eacute;es. Comme il convient &agrave; un nouveau parlementaire.
  Arsay ne prenait pas la parole aux s&eacute;ances, se contentant de temps en
  temps de pousser de sa place quelques bruyantes interjections, qu'il lui &eacute;tait
  loisible ensuite de d&eacute;velopper &agrave; son aise en corrigeant les &eacute;preuves
  de l'Officiel. Personne ne trouvait rien &agrave; redire et comme je l'avais
  pens&eacute;, les indig&egrave;nes de la Guadeloupe -- qui ne lisent d'ailleurs
  pas l'Officiel -- &eacute;taient tr&egrave;s satisfaits. Arsay s'&eacute;tait
  fait inscrire &agrave; plusieurs commissions dont personne ne voulait, &agrave;
  celle de la prophylaxie contre la rage, &agrave; celle de l'&eacute;tude du
  r&eacute;gime des pluies, notamment, pour lesquelles son &eacute;gale incomp&eacute;tence
  le d&eacute;signait particuli&egrave;rement. Bref, si Arsay n'avait &eacute;t&eacute;
  imprudent et s'il n'avait pas voulu aborder la tribune avant que son inocuit&eacute;
  ne fut d&ucirc;ment &eacute;tablie, il aurait fait une tr&egrave;s honorable
  carri&egrave;re.</p>
<p>Quelle id&eacute;e saugrenue avait pu s'emparer de son esprit? C'&eacute;tait
  dans une discussion d'int&eacute;r&ecirc;t g&eacute;n&eacute;ral int&eacute;ressant
  tout sp&eacute;cialement sa circonscription. La Chambre devait statuer sur le
  r&egrave;glement des compagnies maritimes. Arsay s'&eacute;tait fait inscrire;
  il avait m&ucirc;rement travaill&eacute; son discours et entendait d&eacute;montrer
  &agrave; la Chambre la n&eacute;cessit&eacute; vitale pour la M&eacute;tropole,
  d'avoir des lignes de navigation r&eacute;guli&egrave;res pour desservir les
  colonies. Les profanes peuvent penser que cette question bien simple aurait
  d&ucirc; se discuter dans un calme acad&eacute;mique. Singuli&egrave;re erreur!
  La L&eacute;gislation r&eacute;glementant des compagnies quelconques, et des
  compagnies de navigation particuli&egrave;rement, ne va jamais sans d&eacute;bats
  passionn&eacute;s; en effet, il y a toujours dans les Assembl&eacute;es les
  repr&eacute;sentants des compagnies d'une part -- et ceux-ci ne veulent pas
  voir s'imposer une obligation suppl&eacute;mentaire qui pourrait dasn l'esp&egrave;ce,
  les forcer &agrave; desservir des ports imm&eacute;diatements peu rentables;
  et puis, il y a les socialistes qui sont partisans de la socialisation de tous
  les services susceptibles d'&ecirc;tre rendus par les compagnies; ceux-l&agrave;
  ne veulent pas qu'une compagnie profite d'un monopole m&ecirc;me si l'exercice
  de ce monopole doit se traduire par des pertes, en telle sorte que socialistes
  et repr&eacute;sentants des compagnies sont toujours d'accord en pareille mati&egrave;re
  contre le reste de la repr&eacute;sentation nationale qui pourrait &ecirc;tre
  tent&eacute; de penser aux int&eacute;r&ecirc;ts de la Nation.</p>
<p>Ah! ce fut une s&eacute;ance m&eacute;morable. Apr&egrave;s l'audition de divers
  orateurs, vieux routiers du Parlement, bien trop malins pour s'engager &agrave;
  fond, Arsay monta &agrave; la tribune un gros dossier sous le bras. Il &eacute;tait
  tr&egrave;s calme en apparence, peut-&ecirc;tre au fond de lui-m&ecirc;me, &eacute;tait-il
  &eacute;mu d'abord parce que un premier discours engage toujours un peu l'avenir
  et ensuite &agrave; cause de son histoire ancienne que bon nombre de ses auditeurs
  connaissait. Qui sait, ne devait-il pas manquer de se demander, en proie &agrave;
  un noir pressentiment, si quelque supp&ocirc;t des compagnies ou quelque communiste
  n'allait pas troubler son expos&eacute; par un f&acirc;cheux rappel.</p>
<p>Une jeune femme amie assistait &agrave; la s&eacute;ance et me l'a racont&eacute;e.
  Arsay commen&ccedil;a d'une voix un peu sourde, mais bien pose cependant; cette
  belle voix que nous lui avions connue au coll&egrave;ge, quand de son brio,
  il &eacute;blouissait nos ma&icirc;tres. L'assembl&eacute;e qui savait avoir
  affaire &agrave; un novice convaincu, ignorant les tours de b&acirc;ton et pouvant
  introduire un peu de nouveau dans cet ordinaire rebattu, &eacute;coutait avec
  attention. L'orateur dut trouver un encouragement dans cette attitude, et peu
  &agrave; peu la griffe de l'&eacute;motion qui le serrait au cou se rel&acirc;chait:
  la voix devenait plus claire, le ton se faisait plus net, plus affirmatif. Quelques
  applaudissements partirent m&ecirc;me du centre gauche. Apr&egrave;s l'expos&eacute;,
  Arsay entra alors carr&eacute;ment dans le vif de la discussion et posa le probl&egrave;me
  sans ambages, dans son vrai jour. Imm&eacute;diatement l'opposition droite et
  gauche r&eacute;unie donna, mais c'&eacute;taient des interjections, des hurlements
  presque discrets assez inintelligibles et assez impr&eacute;cis pour ne pas
  appeler de r&eacute;pliques. Arsay trouva, dans ces apostrophes, un nouvel encouragement:
  n'&eacute;tait-ce pas ainsi qu'&eacute;taient accueillis les plus grands orateurs
  parlementaires. Et il continua &agrave; d&eacute;vider son argumentation qui
  &eacute;tait forte, plusieurs en ont t&eacute;moign&eacute;. Un moment, on a
  pu dire qu'il tenait un v&eacute;ritable succ&egrave;s: il s'en rendait compte
  et en devenait meilleur. Il expliquait comment l'int&eacute;r&ecirc;t des compagnies
  m&ecirc;me se conciliait avec le r&egrave;gleent qu'il lui semblait devoir &ecirc;tre
  impos&eacute;; il disait que le pavillon cr&eacute;ait le d&eacute;bouch&eacute;,
  lorsqu'un membre de la gauche socialiste le prit furieusement &agrave; partie.</p>
<p>- C'est en raison de ces b&eacute;n&eacute;fices futurs, disait l'interrupteur,
  qui sont certains que nous ne voyons pas, nous autres, la n&eacute;cessit&eacute;
  de faire un cadeau &agrave; des compagnies priv&eacute;es. Nous avons trop vu
  ces agissements jusqu'ici.</p>
<p>Par le sort le plus malencontreux, Arsay pour r&eacute;pliquer &agrave; cette
  interruption, posa lui-m&ecirc;me une interrogation.</p>
<p>- Qu'avez-vous vu?</p>
<p>Des bancs de la droite mod&eacute;r&eacute;e, une voix rogue partit, qui r&eacute;pondit:</p>
<p>- Ton dos. (3)</p>
<p>Oh, l&eacute;g&egrave;ret&eacute; des corps l&eacute;gislatifs! La Chambre
  se vengeait-elle de l'attention que l'argumentation soutenue d'Arsay lui avait
  impos&eacute;e? On ne peut pas savoir. Toujours est-il que ce fut encore une
  fois un &eacute;clat de rire g&eacute;n&eacute;ral et fou qui prit non seulement
  les opposants, mais les amis, les huissiers, les tribunes, jusqu'&agrave; l'&eacute;l&eacute;gant
  pr&eacute;sident; ce dernier, par principe, faisait semblant de se f&acirc;cher,
  mais sa sonnette m&eacute;chante, mollement agit&eacute;e, vibrait de petites
  notes comiques et complices, faisant penser &agrave; une vieille fille qui se
  retient devant une inconvenance. Toute la salle tr&eacute;pignait et le rire
  durait, repartant par saccade devant la mimique vari&eacute;e d'Arsay. Tant&ocirc;t
  il montrait le poing aux trav&eacute;es d'extr&ecirc;me gauche, en vocif&eacute;rant
  comme M. Jaur&egrave;s, des mots qu'en raison du tumulte, personne n'entendait,
  et tant&ocirc;t il restait calme, adoss&eacute; au bureau du pr&eacute;sident
  dans cette pose qui &eacute;tait famili&egrave;re &agrave; M. Jules Roche pendant
  les discussions orageuses; seulement Arsay passait brusquement de l'une &agrave;
  l'autre de ces attitudes, comme s'il n'eut pas eu le contr&ocirc;le de ses actes,
  et ces transitions amusaient beaucoup. Enfin le silence se fit, silence d&ucirc;
  &agrave; des rates trop dilat&eacute;es, nullement engageant pour poursuivre
  une discussion et le pr&eacute;sident se penchant au-dessus de son pupitre disait:</p>
<p>- Parlez, mais parlez donc.<br>
</p>
<blockquote>
  <p>(3) Toujours m&ecirc;me remarque que pr&eacute;c&eacute;demment. </p>
</blockquote>
<p>Arsay ne parlait pas, mais restait &agrave; la tribune tout de m&ecirc;me.
  Ce ne fut qu'&agrave; une nouvelle interjection qu'il essaya, mais sa gorge
  serr&eacute;e ne put pas articuler aucun mot; on n'entendit simplement que des
  syllabes huil&eacute;es:</p>
<p>- Ah gueu... que... sue...</p>
<p>Le fou rire recommen&ccedil;a.<br>
</p>
<p>Le fou rire recommen&ccedil;a.</p>
<p>Alors on vit Arsay en proie &agrave; une fureur singuli&egrave;re, d&eacute;chirer
  et jeter en petits morceaux les feuilles de son dossier. Il les jetait dans
  la direction du pr&eacute;sident du Conseil, vieillard caustique qui faisait
  mine de les recevoir avec sa serviette entr'ouverte; mais trop l&eacute;gers
  pour l'atteindre, les bouts de papier volaient sur la t&ecirc;te des st&eacute;nographes.
  Arsay d&eacute;chirait toujours; quand il eut fini et comme le rire ne s'arr&ecirc;tait
  pas, il fit mine un instant de vouloir foncer dans la salle, mais soudain, il
  se reprit et se mit &agrave; rire lui aussi, d'un rire &eacute;trange, pendant
  que sa main ouvrait lentement sa veste. L'assembl&eacute;e croyant qu'il allait
  sortir un document &agrave; scandale, fit silence: alors avec une dext&eacute;rit&eacute;
  de maniaque, d'un seul coup, en cinq secondes, il se d&eacute;culotta. In instant,
  le temps que la Chambre se ressaisisse et que les huissiers soient en haut des
  marches de la tribune, aux repr&eacute;sentants librement &eacute;lus de la
  France, au gouvernement responsable et comp&eacute;tent, aux diplomates actifs
  et intelligents de tous les pays du monde, &agrave; ces braves g&eacute;n&eacute;raux
  que l'ing&eacute;nieuse abomination de nos adversaires surprit mais n'&eacute;branla
  pas, &agrave; cette grande presse int&egrave;gre qui fait l'honneur de notre
  pays, &agrave; cette &eacute;lite du public international si parisien et de
  toutes les &eacute;l&eacute;gances, Arsay montra ce qu'on l'avait jadis forc&eacute;
  &agrave; faire voir. Dans son geste outrageant, il avait baiss&eacute; la t&ecirc;te,
  en sorte que sur la table de la tribune, la Chambre ne vit plus que ce qu'il
  voulait. C'&eacute;tait sur le plateau en son milieu, comme un disque rouge
  qui faisait penser au cr&eacute;puscule d'un petit soir ou encore au sacrifice
  monstrueux sur l'autel du Parlement, d'une victime expiant les p&eacute;ch&eacute;s
  que le Parlement n'avait jamais commis.</p>
<p>La tribune de la Chambre pourtant est une relique; elle servit aux Cinq Cents.
  Je sais bien que sur son grand c&ocirc;t&eacute; qui fait face &agrave; la salle,
  un bas-relief en marbre blanc, repr&eacute;sente deux femmes dont l'une &eacute;crit
  et l'autre souffle dans une trompe de mail-coach; cette all&eacute;gorie symbolique
  est l&agrave; certainement pour rappeler aux d&eacute;put&eacute;s qui seraient
  tent&eacute;s d'&eacute;couter la fragilit&eacute; de la parole: &quot;Ecris,
  leur dit-elle ou sinon, c'est comme si tu jouais de la trompette&quot;. Je sais
  que malheureusement, les d&eacute;put&eacute;s qui sont &agrave; la tribune,
  ne voyant pas l'all&eacute;gorie, oublient quelquefois son sens; mais enfin,
  tout de m&ecirc;me, que de grandes paroles, que de discours f&eacute;conds sont
  tomb&eacute;s du haut de ces marches. Quand on pense que de cette relique v&eacute;n&eacute;rable,
  &agrave; juste titre consid&eacute;r&eacute;e comme le berceau de nos lois,
  que d'elle partit tout cet appareil de justice et de droit, ces grandes r&eacute;formes
  bienfaisantes, ces conceptions g&eacute;antes de notre politique &eacute;trang&egrave;re,
  ces plans sublimes et d&eacute;sint&eacute;ress&eacute;s de notre action coloniale,
  ce petit arsenal de nos lois sociales que toutes les monarchies nous envient,
  en un mot tout ce qui nous honore et nous distingue des barbares: on reste scandalis&eacute;,
  &agrave; se dire qu'un instant, m&ecirc;me un seul instant, la partie la plus
  vile d'un individu la domin&acirc;t.</p>
<p>Arsay &eacute;tait devenu compl&egrave;tement fou.</p>
<p>On l'a enferm&eacute; &agrave; Bic&ecirc;tre o&ugrave; le cale&ccedil;on de
  force lui fut pass&eacute;, parce que dans sa d&eacute;mence, le pauvre homme
  prend tout le monde pour des parlementaires et veut &agrave; chaque instant
  recommencer.</p>
<p>Quand le m&eacute;decin-chef fait visiter &agrave; un personnage de marque,
  son &eacute;tablissement, il ne manque jamais de s'arr&ecirc;ter devant le pauvre
  malade et de le montrer avec orgueil, en disant tout bas:</p>
<p>- C'est un ancien d&eacute;put&eacute;.</p>
<p><i>En terminant son histoire, Turner avait conclu:</i></p>
<p>- Dire tout de m&ecirc;me que sans cette mauvaise farce de Levallois, Arsay
  aurait pu &ecirc;tre ministre et m&ecirc;me Pr&eacute;sident du Conseil.</p>
<p>&nbsp;</p>
<h2 align="center"></h2>
<h2 align="center"></h2>
<h2 align="center">La Saisie.</h2>
<p></p>
<p><br>
  Nous avons &eacute;t&eacute; &eacute;tudiants ensemble. Apr&egrave;s quinze
  ans ou plus, nous nous &eacute;tions rencontr&eacute;s, ce soir de novembre,
  dans le hall de la gare de Lyon, attendant le m&ecirc;me train et essayant de
  d&eacute;chiffrer, sur une ardoise plaqu&eacute;e au mur, le retard dont la
  Compagnie bienveillante consentait &agrave; nous pr&eacute;venir:</p>
<p><br>
  RETARDS ANNONC&Eacute;S<br>
  TRAIN VENANT DE MARSEILLE<br>
  3.h.22</p>
<p><br>
  - C'est gai, dis-je.</p>
<p>- N'est-ce pas, fit quelqu'un; je suis pourtant si heureux de te revoir!</p>
<p>Et celui qui m'interpellait me serrait la main, je m'en souviens, avec un de
  ces &eacute;motions particuli&egrave;res qui sont l'apanage des gens ayant eu
  des malheurs. La rencontre de tels gens n'est jamais sans causer &agrave; notre
  &eacute;go&iuml;sme, des inqui&eacute;tudes, au moins l&eacute;g&egrave;res.
  Je les ressentais, en v&eacute;rit&eacute;: je me disais en moi-m&ecirc;me:
  &quot;Il aura 3 h.22 pour me raconter ses d&eacute;convenues&quot;, et je maudissais
  cette administration que l'Europe a cess&eacute; de nous envier, cependant qu'&agrave;
  haute voix je remarquais:</p>
<p>- Le hasard fait bien les choses.</p>
<p>- Quelquefois, r&eacute;pondit-il, assez tristement.</p>
<p>Je ne sais pas l'effet que j'ai bien pu lui produire, mais il m'avait paru
  fameusement chang&eacute;; je me rappelais sa folle gaiet&eacute; d'autrefois,
  son imagination ardente, jamais &agrave; court d'une farce in&eacute;dite. C'&eacute;tait
  un sujet brillant que ses camarades d'&eacute;cole croyaient appel&eacute; au
  plus haut avenir. Maintenant, il avait passablement blanchi, bien qu'il fut
  &agrave; peu pr&egrave;s de mon &acirc;ge: les environs de quarante. Son visage
  avait un certain air r&eacute;sign&eacute; qu'il n'avait pas jadis; et pourtant,
  on l'aurait dit mat&eacute;riellement assez &agrave; son aise; il avait des
  v&ecirc;tements quelconques, des gants et une pelisse qui sans &ecirc;tre opulente,
  &eacute;tait parfaitement honorable. Le cadre &eacute;tait navrant: dix heures
  du soir, une de ces nuits froides, mouill&eacute;es et tristes, dont les gares
  ont le secret. Le trottoir, qui brillait, collait aux pieds. La lumi&egrave;re
  crue tombait des globes &eacute;lectriques qui se balan&ccedil;aient doucement
  en l'air; on ne voyait pas d'ombre par terre et tous les gens en s'agitant ou
  en attendant avaient des figures longues et ennuy&eacute;es.</p>
<p>Je proposai:</p>
<p>- Sortons d'ici, veux-tu? Allons au caf&eacute;.</p>
<p>Il accepta.</p>
<p>De l'autre c&ocirc;t&eacute; de la rue, dans la brasserie, l'atmosph&egrave;re
  &eacute;tait plus sympathique. Il faisait chaud. Une bu&eacute;e enveloppait
  les consommateurs autour des tables. A part quelques isol&eacute;s, devant un
  bock -- qu'ils durent mettre vraisemblablement 3 h. 22 minutes &agrave; boire
  --, dans l'ensemble, c'&eacute;tait un public de petits employ&eacute;s et de
  petits fonctionnaires. Le piquet et la manille allaient leur train. Les plaisanteries
  et les chiffres classiques &agrave; ces jeux, faisaient comme un accompagnement
  en sourdine au solo des gar&ccedil;ons qui clamaient les commandes:</p>
<p>- Deux menthes &agrave; l'eau... un caf&eacute; nature... quatre turins grenadine.</p>
<p>Nous &eacute;tions bien sur la banquette de cuir, au fond, dans ce coin tranquille.
  A c&ocirc;t&eacute; de nous il y avait deux amoureux. Seulement je ne savais
  pas trop quoi dire &agrave; cet ami si longtemps perdu de vue. Pour en sortir
  j'&eacute;voquais le pass&eacute;:</p>
<p>- Tu te rappelles le Vachette, le Panth&eacute;on... Comme c'est loin!</p>
<p>- Loin de toi, peut-&ecirc;tre, dit-il; certains jours, il me semble que c'est
  hier.</p>
<p>Je ne comprenais pas bien pourquoi ces d&eacute;tails &eacute;taient plus pr&egrave;s
  de lui que de moi; pourtant quelque chose m'emp&ecirc;chait de demander des
  explications. Je sautais &agrave; une autre id&eacute;e.</p>
<p>- Qu'est-ce que tu fais?</p>
<p>- Je suis m&eacute;decin, r&eacute;pondit-il. Nous autres, au sortir de la
  Facult&eacute;, ce n'est pas comme vous apr&egrave;s l'Ecole de Droit, qui devenez
  juges, financiers, huissiers ou ministres. Nous n'avons pas le choix. Je me
  suis install&eacute; dans le troisi&egrave;me, rue B&eacute;ranger. &Ccedil;a
  ne te dit rien, n'est-ce pas.</p>
<p>- Non, fis-je, je ne vois pas bien, en effet.</p>
<p>- C'est pr&egrave;s de la place de la R&eacute;publique, reprit-il, derri&egrave;re
  le Th&eacute;&acirc;tre D&eacute;jazet. Mes affaires ne vont pas mal. Mon Dieu,
  c'est une client&egrave;le un peu sp&eacute;ciale, diff&eacute;rente de celle
  qui habite au Bois de Boulogne; celle-l&agrave; est r&eacute;serv&eacute;e aux
  patrons. Je me suis fait &agrave; la mienne, que veux-tu, je n'ai plus d'ambition.</p>
<p>-Mais je croyais, dis-je, qu'apr&egrave;s ton internat, tu pr&eacute;parais
  justement les h&ocirc;pitaux.</p>
<p>- Moi aussi, fit-il, je l'ai cru longtemps. Seulement il faut avoir le temps
  et les moyens de se pr&eacute;parer et d'attendre... Je me suis mari&eacute;
  tr&egrave;s jeune, et cela change. Tu ne savais pas que j'&eacute;tais mari&eacute;?</p>
<p>Je fis signe que non.</p>
<p>- Tu as connu ma femme autrefois... c'est elle que je viens chercher au train.
  Elle me ram&egrave;ne mon fils qui &eacute;tait &agrave; Dijon, aupr&egrave;s
  de mon beau-p&egrave;re. Je leur ai achet&eacute; une petite bicoque, par l&agrave;-bas,
  c'est leur pays.</p>
<p>Il parlait sur un ton pos&eacute; et calme, cependant on aurait dit qu'il avait
  des larmes dans la gorge et cette impression m'emp&ecirc;chait encore d'intervenir.</p>
<p>Il reprit:</p>
<p>- J'ai &eacute;pous&eacute; Loute.</p>
<p>Ce pr&eacute;nom ne me disait plus rien, mais apr&egrave;s quelques pr&eacute;cisions
  je revis bient&ocirc;t la figure brune et la tournure gracile d'une de nos camarades
  des brasseries du quartier. Si je l'avais connue, je crois bien; et nous &eacute;tions
  m&ecirc;me un certain nombre qui l'avions connue tout &agrave; fait. Nous l'appelions
  &quot;Moinotte&quot; parce qu'elle ne mangeait gu&egrave;re qu'aux bords de
  nos tables et qu'elle &eacute;tait petite, vive, gamine et douce toujours. Ah
  certainement! il me semblait m&ecirc;me que j'entendais encore le p&eacute;piement
  de son rire. Elle avait l'air d'&ecirc;tre si ing&eacute;nument ce qu'elle &eacute;tait.
  Si elle &eacute;tait arriv&eacute;e &agrave; se faire &eacute;pouser, celle-l&agrave;,
  il fallait tirer l'&eacute;chelle!</p>
<p>J'&eacute;tais d&eacute;cid&eacute; &agrave; ne rien laisser voir de ma surprise;
  tout de m&ecirc;me quelque chose d&ucirc;t le frapper en mon expression m&ecirc;me.
  Il enleva son lorgnon pour passer ses mains sur ses yeux.</p>
<p>- C'&eacute;tait une bien bonne fille, dis-je peut-&ecirc;tre un peu trop simplement.</p>
<p>- Oui, mais tu penses que c'&eacute;tait tout de m&ecirc;me une fille, r&eacute;pliqua-t-il.</p>
<p>- Mais non, mon vieux, pas le moins du monde; tu l'as &eacute;pous&eacute;e,
  tu sais donc mieux que personne ce qu'elle vaut.</p>
<p>Cette consid&eacute;ration ne le consolait pas. Un petit silence p&eacute;nible
  se fit. Pour dire quelque chose, je remarque:</p>
<p>- Elle &eacute;tait bien jolie!</p>
<p>Cette phrase lui causa un peu de joie; elle amena sur se l&egrave;vres tristes
  un pauvre sourire, il me dit:</p>
<p>- N'est-ce pas?... Elle est aussi une bonne &eacute;pouse et une bonne m&egrave;re,
  je te l'assure.</p>
<p>- Et bien alors, fis-je.</p>
<p>- Oui, et alors, reprend-il. Tiens, tu es le premier camarade de ce temps-l&agrave;
  que je rencontre; je ne les ai plus recherch&eacute;s, tu comprends. Ce fut
  un tel changement. Les commencements ont &eacute;t&eacute; difficiles. Ma famille
  s'est &eacute;loign&eacute;e de moi du jour au lendemain. Et il m'a fallu d'un
  coup gagner notre vie. Tu ne sais pas ce que c'est, toi, dans notre m&eacute;tier...
  les courses &agrave; pied dans la pluie, les &eacute;tages, les veill&eacute;es,
  les dispensaires, les accidents du travail. C'est pire que de donner des le&ccedil;ons.
  Les professeurs ont, du moins, des engagements r&eacute;guliers; ils voient
  des enfants bien portants. Tandis que nous, nous allons, en passant, oblig&eacute;s
  de repr&eacute;senter, bien que nous soyons mis&eacute;rables nous-m&ecirc;mes,
  et toujours aupr&egrave;s d'autres mis&egrave;res. Quand on a une femme &agrave;
  la maison qu'il faut consoler parce qu'elle vous r&eacute;p&egrave;te sans cesse:
  &quot;C'est moi qui ai fait ton malheur&quot; c'est dur! Ah! ils &eacute;taient
  loin les travaux de laboratoire, les concours, les ma&icirc;tres surtout...
  Heureusement, petit &agrave; petit, les choses s'arrangent, mat&eacute;riellement
  du moins: c'est une consolation &eacute;norme, surtout qu'on se souvient des
  d&eacute;buts et aussi parce qu'il se fait, en nous, un esp&egrave;ce de d&eacute;calement
  social... Je ne me plains plus d'habitude. Seulement, tu m'excuses, ce soir,
  c'est de te retrouver. Tu es mari&eacute;?</p>
<p>Je fis signe que oui.</p>
<p>Il hocha la t&ecirc;te comme quelqu'un qui n'insiste pas, et reprit:</p>
<p>- Tu n'as pas id&eacute;e comment s'est fait mon mariage. Une de ces histoires
  qui n'arrivent jamais. Je vais te la raconter, tu verras &agrave; combien peu
  tiennent nos destin&eacute;es.</p>
<p>J'&eacute;tais venu &agrave; Paris, le 3 janvier 1912, passer un concours pour
  une place de prosecteur. Ce mot ne te dit rien: dans le filon de la grande carri&egrave;re
  m&eacute;dicale, c'est une &eacute;tape n&eacute;cessaire. J'avais quitt&eacute;
  les miens en pleines vacances de No&euml;l. Toute la journ&eacute;e, je m'&eacute;tais
  fait ausculter et sonder par les grands pontifes de chez nous, ils &eacute;taient
  alors mes amis. Mes expos&eacute;s n'avaient pas &eacute;t&eacute; trop mauvais.
  Dans l'ensemble, j'&eacute;tais assez satisfait. Apr&egrave;s les efforts de
  la journ&eacute;e, je me sentais un besoin terrible de me d&eacute;tendre. Note
  que j'&eacute;tais en possession de l'argent de mon mois, grossi de toutes les
  &eacute;trennes que j'avais re&ccedil;ues. Ces circonstances r&eacute;unies
  m'incitaient &agrave; faire la f&ecirc;te. Comme il n'y avait pas, &agrave;
  cette &eacute;poque de l'ann&eacute;e, le moindre camarade au quartier, je r&eacute;solus
  de me chercher une compagne.</p>
<p>Vers huit heures du soir, je descendis au bar du Panth&eacute;on et j'aper&ccedil;us
  Loute. Elle &eacute;tait seule, dans le sous-sol, avec le barman qui, sa serviette
  dans la bouche, dormait dans un coin. Loute perch&eacute;e sur un tabouret,
  la t&ecirc;te appuy&eacute;e sur son bras, su&ccedil;ait m&eacute;lancoliquement
  la paille d'un verre vide. Je la mis rapidement au courant de mes intentions.
  Elle accepta mon invitation avec reconnaissance. Nous f&ucirc;mes d&icirc;ner
  dans un restaurant voisin et je fis d&eacute;boucher quelques bouteilles de
  vins choisis. J'&eacute;tais tr&egrave;s en forme et elle aussi. Du moins, je
  l'ai cru, ce jour-l&agrave;: depuis, -- parce que j'ai souvent rumin&eacute;
  cette sc&egrave;ne -- il m'a bien sembl&eacute; que Loute n'&eacute;tait pas
  tout &agrave; fait comme &agrave; son ordinaire; son rire devait sonner un peu
  faux; mais &eacute;tait-ce force de caract&egrave;re ou insouciance ou bien
  habitude de sa part, ou bien seulement d&eacute;faut de compr&eacute;hension
  de la mienne; je ne m'aper&ccedil;us de rien. Apr&egrave;s le d&icirc;ner, nous
  avions &eacute;t&eacute; &agrave; Bullier, presque d&eacute;sert ce soir-l&agrave;
  et nous avions fini la nuit &agrave; Montmartre. Je crois que c'est la derni&egrave;re
  nuit que je me sois amus&eacute;. Il y a des gens pour lesquels les transformations
  de la vie sont lentes; pour moi, la mienne s'est brusquement modifi&eacute;e
  &agrave; cette date. Ce ne fut pas un tournant, mais un angle vif; comme un
  carrefour.</p>
<p>Le lendemain matin, j'&eacute;tais chez Loute. Nous aurions pu faire la grasse
  matin&eacute;e, rien ne nous pressait, pourtant, d'assez bonne heure, elle s'&eacute;tait
  lev&eacute;e. Je la vois encore, en jupon et en sandale, trottant dans son appartement
  pour nous faire du chocolat.</p>
<p>Cet appartement -- nous le connaissions tous -- &eacute;tait au Boulevard St-Michel,
  derri&egrave;re le Luxembourg, un peu apr&egrave;s l'Ecole des Mines, une maison
  d'angle au deuxi&egrave;me. Le mobilier et la d&eacute;coration &eacute;taient
  de Martine. Tu sais bien, la chambre rouge et violette, le lit-sofa sur une
  marche de laque noire, la psych&eacute; empire. Tu vois?</p>
<p>- Pas du tout, dis-je avec conviction. En r&eacute;alit&eacute; je voyais tr&egrave;s
  bien.</p>
<p>Mais il insista:</p>
<p>- Tu as oubli&eacute; le salon bleu au tapis &agrave; carreaux qui &eacute;tait
  s&eacute;par&eacute; de la salle &agrave; manger par un treillage de vigne verte?
  Le petit aquarium et le jet d'eau sur la chemin&eacute;e du salon?... Enfin,
  je me les rappelle bien. Cet appartement &eacute;tait la joie et l'orgueil de
  Loute. Il lui avait &eacute;t&eacute; offert par un Roumain qui, ses &eacute;tudes
  termin&eacute;es, &eacute;tait reparti dans son pays. Loute en s'y installant
  avait vu se terminer pour elle l'&egrave;re des garnis. Elle le soignait m&eacute;ticuleusement,
  le nettoyait et le para&icirc;t toute la journ&eacute;e. A tous venants, elle
  en vantait l'originalit&eacute; et le confort; c'est en lui, qu'elle passait,
  &agrave; lire ou &agrave; raccommoder, les bonnes heures de sa vie. Je m'en
  suis rendu compte ce jour-l&agrave;, cet appartement &eacute;tait sa seule joie.</p>
<p>J'&eacute;tais couch&eacute; tranquillement en train de boire le chocolat br&ucirc;lant
  qu'elle m'avait pr&eacute;par&eacute;; je remarquais qu'elle ne mangeait pas.
  Elle &eacute;tait assise, sa tasse sur les genoux, pr&egrave;s de la fen&ecirc;tre,
  regardant le boulevard; je la voyais un peu de profil et m'aper&ccedil;us que
  des larmes tremblaient au bout de ses cils; du coup, je me levais, j'allais
  vers elle et la prenant dans mes bras, je lui demandais:</p>
<p>- &quot;Qu'est-ce que tu as?&quot;</p>
<p>D'abord, dans un faux sourire, elle essaya de nier ses larmes. J'ai appris
  depuis tout l'empire que cette petite femme peut avoir sur elle, puis comme
  j'&eacute;tais le plus fort et que j'insistais, elle me r&eacute;pondit comme
  un gosse:</p>
<p>- &quot;Du chagrin&quot;.</p>
<p>J'insistais encore, la pressais de questions; elle finit par m'ouvrir un petit
  secr&eacute;taire chinois qui &eacute;tait pr&egrave;s d'elle et, pour toute
  r&eacute;ponse, me tendit un papier. C'&eacute;tait un commandement d'huissier.
  Je mis un bon moment &agrave; le lire. Tu sais, ces sortes de documents sont
  &eacute;crits dans une langue impossible. Mais l'acte citait un extrait de jugement
  et je compris &agrave; travers tout ce fatras que Loute n'avait pas pay&eacute;
  son loyer depuis neuf mois et qu'&agrave; la requ&ecirc;te de son propri&eacute;taire,
  auquel s'&eacute;taient joints quelques fournisseurs, l'huissier devait saisir
  meubles et les faire vendre aux ench&egrave;res. Le commandement &eacute;tait
  dat&eacute; de l'avant veille. Je pressentis le drame et lui demandais:</p>
<p>- &quot;Ils vont te saisir?&quot;</p>
<p>Mais Loute, tranquille devant cette &eacute;ventualit&eacute;, me r&eacute;pondit:</p>
<p>- Tout de m&ecirc;me pas jusque-l&agrave;, j'ai &eacute;crit hier au propri&eacute;taire
  pour lui demander encore un d&eacute;lai... seulement, c'est ennuyeux&quot;.</p>
<p>J'&eacute;tais moins rassur&eacute; qu'elle, mais son attitude cependant m'enlevait
  une partie de mes inqui&eacute;tudes. Il s'agissait de 3.800 frs. Inutile de
  te dire que je ne les avais pas. Evidemment cette somme &eacute;tait beaucoup
  pour moi, mais je pensais qu'elle ne serait peut-&ecirc;tre pas grand chose
  pour un propri&eacute;taire parisien. Cependant par pr&eacute;caution, &agrave;
  la pens&eacute;e de l'effondrement que cette saisie produirait en Loute, j'eus
  d'abord l'id&eacute;e de t&eacute;l&eacute;graphier &agrave; ma famille une
  invention quelconque. Mais je r&eacute;fl&eacute;chis que la r&eacute;ponse
  en admettant m&ecirc;me que la fable soit crue, n'arriverait jamais &agrave;
  temps et la proc&eacute;dure suivait son cours. Je pensais aussi filer chez
  des camarades, leur expliquer le cas et r&eacute;unir le magot, mais c'&eacute;tait
  les vacances et je ne voyais pas chez qui frapper. Devant cette impossibilit&eacute;
  d'agir, je finis par me persuader que Loute avait raison; il n'y avait peut-&ecirc;tre
  dans tout le pathos de cette feuille qu'une manoeuvre destin&eacute;e &agrave;
  effrayer une petite fille. En fin de compte, si contrairement &agrave; nos pr&eacute;visions,
  l'in&eacute;vitable arrivait, il serait toujours temps d'aviser. Je m'habillais
  &agrave; la h&acirc;te et comme tu penses, une fois pr&ecirc;t, je ne m'en allais
  pas.</p>
<p>Naturellement le charme &eacute;tait rompu. J'essayais de la distraire en lui
  racontant des histoires de l'autre monde; celui-ci n'&eacute;tant gu&egrave;re
  divertissant pour elle. Mais je ne devais plus &ecirc;tre en forme: cette fois
  le vin n'op&eacute;rait plus, mes histoires ne la d&eacute;ridaient pas. La
  conversation tombait et toujours, Loute, bien qu'elle ne crut pas au danger,
  revenait &agrave; la fen&ecirc;tre, comme pour se donner une contenance. Je
  tentais un moment de me moquer l&eacute;g&egrave;rement de son mobilier, de
  lui dire que cette d&eacute;coration &eacute;tait danubienne et bonne pour un
  certain temps, mais qu'elle devait forc&eacute;ment lasser &agrave; la longue.
  L'expression de ce jugement la fit sourire et je compris vite que mon insistance,
  sur ce sujet, n'aurait d'autres effets que de lui d&eacute;montrer mon mauvais
  go&ucirc;t.</p>
<p>Et le temps passait, quand j'entendis Loute tout d'un coup pousser un cri de
  douleur, le cri d'une b&ecirc;te frapp&eacute;e &agrave; mort.</p>
<p>C'&eacute;tait sur le boulevard; une lourde voiture vide, moiti&eacute; charrette,
  moiti&eacute; camion, s'avan&ccedil;ait lentement.</p>
<p>- &quot;Tu es sotte, fis-je, si une voiture de d&eacute;m&eacute;nagement ne
  peut plus passer sous tes fen&ecirc;tres...&quot;</p>
<p>Celle-ci ne passait pas. Elle venait bel et bien vers nous, suivie sur le trottoir
  par trois messieurs qui firent, une fois arriv&eacute;s devant notre porte,
  des signes au conducteur. Sur leur gestes, la voiture vint docilement se ranger
  sous nos fen&ecirc;tres m&ecirc;mes. Quatre bonshommes en descendirent, l'un
  d'eux avait une grosse figure ronde, coiff&eacute; d'un casque &agrave; m&egrave;che;
  je ne l'oublierai de ma vie.</p>
<p>Et bien, vois-tu, je n'ai jamais &eacute;t&eacute; condamn&eacute; &agrave;
  mort, mais j'imagine que la vue du fourgon qui doit vous mener &agrave; la guillotine
  doit vous faire ressentir quelque chose d'analogue &agrave; ce que je ressentais
  alors. Quelques minutes d'angoisse se pass&egrave;rent; le temps aux hommes
  de monter l'escalier. Loute p&acirc;le ne pleurait plus, mais je voyais un tremblement
  nerveux agiter son maxillaire inf&eacute;rieur. Le timbre retentit. Le premier
  mouvement de la pauvre petite fut de ne pas ouvrir, mais comme je lui faisais
  remarquer rapidement et aussi doucement que possible l'inutilit&eacute; de cette
  r&eacute;sistance, elle me demanda d'aller ouvrir moi-m&ecirc;me. Ils entr&egrave;rent.
  Il y avait la concierge, l'huissier, les deux t&eacute;moins et derri&egrave;re
  eux le choeur des d&eacute;m&eacute;nageurs qui avaient l'air de figurants.
  L'huissier se pr&eacute;senta, il devait &quot;parler &agrave; la personne&quot;.</p>
<p>- &quot;Elle est tr&egrave;s &eacute;mue, dis-je, si vous voulez me faire votre
  communication...&quot;</p>
<p>Il insista, la loi ordonnant qu'il fasse lui-m&ecirc;me sa signification au
  d&eacute;biteur.</p>
<p>- &quot;Au surplus, ajouta-t-il en souriant, je saurais y mettre la mani&egrave;re.
  Entre gens du monde, il n'y a pas de situation dont on ne puisse se tirer.&quot;</p>
<p>C'&eacute;tait un grand gar&ccedil;on, assez jeune et se sachant beau. Ses
  v&ecirc;tements &eacute;taient d'une &eacute;l&eacute;gance frip&eacute;e, mais
  recherch&eacute;e tout de m&ecirc;me. L'eau coulait de son parapluie sur le
  tapis. Je le lui pris des mains, pour le mettre au porte-manteau, un peu brusquement
  peut-&ecirc;tre. Ce tabellion m'aga&ccedil;ait.</p>
<p>- &quot;Vous vous souciez des gages des cr&eacute;anciers, me dit-il, avec
  une suave ironie... c'est bien.&quot;</p>
<p>Il &eacute;tait le plus fort, je n'avais rien &agrave; dire. Je le pr&eacute;c&eacute;dais
  chez Loute.</p>
<p>Elle le re&ccedil;ut debout, appuy&eacute;e contre le mur et &eacute;couta
  sans broncher son petit discours. Ah! certes, on voyait que cet homme de loi
  avait l'habitude; il r&eacute;citait une le&ccedil;on qu'il avait d&ucirc; placer
  bien des fois, dans des circonstances identiques et o&ugrave; alternaient savamment
  les mots de la proc&eacute;dure et ceux de l'encouragement. Parmi ces derniers,
  il y en avait d'une m&eacute;chancet&eacute; cruelle et d'une cuisante impertinence.
  Il disait, par exemple: &quot;Il vous est loisible d'ailleurs de racheter, ou
  de faire racheter (et il se tournait en disant ces mots vers moi) vos meubles
  &agrave; l'h&ocirc;tel des ventes&quot;. Je t'avoue, que je baissais la t&ecirc;te
  comme un coupable, sans arriver &agrave; comprendre cependant la faute que j'avais
  commise. J'aurais donn&eacute; toute ma fortune pour pouvoir jeter &agrave;
  la figure de cet individu les 3,800 francs qu'il poursuivait.</p>
<p>- &quot;Vous pouvez prendre tout votre temps, continuait-il; la loi nous prescrit
  de ne point saisir: le coucher qui vous est n&eacute;cessaire, c'est-&agrave;-dire
  votre lit, vos couvertures, draps, &eacute;dredons, etc., les habits dont vous
  &ecirc;tes couverte. Je suis seul juge, vous pourrez mettre sur vous tous les
  v&ecirc;tements auxquels vous tenez. Enfin il va sans dire que tous les papiers
  et menus objets n'ayant comme valeur principale que le souvenir, par vous y
  attach&eacute;, vous resteront&quot;.</p>
<p>Loute n'avait pas r&eacute;pondu, comme il fallait donner des ordres pour l'enl&egrave;vement,
  elle parla. Elle &eacute;tait bl&ecirc;me et sa gorge &eacute;tait si contract&eacute;e
  que le son de sa voix en &eacute;tait chang&eacute; et les mots qu'elle disait
  semblaient &ecirc;tre dits par une autre. Elle ne croyait pas encore &agrave;
  ce moment que ces hommes allaient prendre son mobilier.</p>
<p>- &quot;Vous vous trompez, Monsieur, fit-elle, tr&egrave;s calmement; je me
  suis arrang&eacute;e avec le propri&eacute;taire, auquel j'ai &eacute;crit hier.&quot;</p>
<p>Et ce fut dit avec une telle autorit&eacute; que l'huissier lui-m&ecirc;me
  en fut troubl&eacute;; un instant il h&eacute;sita. Mais son trouble ne dura
  pas, il la pressa de questions, elle s'embrouilla et comme elle s'en rendit
  soudain compte, d'un coup elle tomba &agrave; genoux aux pieds de l'homme, les
  mains crisp&eacute;es au pan de sa jaquette.</p>
<p>- &quot;Monsieur, Monsieur, criait-elle, je vous en supplie, je paierai, je
  vous le promets, je vous le jure.&quot;</p>
<p>Je m'&eacute;tais tromp&eacute;, l'huissier n'&eacute;tait peut-&ecirc;tre
  pas m&eacute;chant au fond; il la releva gentiment en disant:</p>
<p>&quot;Ma pauvre petite dame, je n'y peux rien, ce n'est pas ma faute, je ne
  fais qu'ob&eacute;ir. Soyez sage, on t&acirc;chera de vous laisser pas mal de
  choses, le plus possible... c'est un mauvais moment, il passera comme les autres,
  vous verrez.&quot;</p>
<p>Il la fit s'asseoir, cependant que discr&egrave;tement, du coin de l'oeil,
  il disait &agrave; l'&eacute;quipe des d&eacute;m&eacute;nageurs: &quot;Commencez&quot;.</p>
<p>Ils s'attaqu&egrave;rent &agrave; l'autre pi&egrave;ce d'abord. L'huissier
  me fit signe de rester aupr&egrave;s d'elle, cependant qu'il sortait de la chambre,
  sans faire de bruit, sur la pointe des pieds. J'ai fait ce jour-l&agrave; la
  r&eacute;flexion que les hommes ne sont pas tout de m&ecirc;me si m&eacute;chants
  qu'ils le disent. Chez tous, m&ecirc;me les plus sots, et m&ecirc;me chez ceux
  qui font la plus vilaine besogne, quand on cherche, on retrouve du coeur.</p>
<p>Pendant ce temps, Loute s'&eacute;tait assise sur la marche basse qui supportait
  son lit; la t&ecirc;te dans ses bras, le visage sur les couvertures, je l'entendais
  qui pleurait doucement &agrave; petits coups. Elle poussait de petites plaintes
  r&eacute;guli&egrave;res, monotones comme des cris d'enfant et qui semblaient
  ne devoir s'arr&ecirc;ter jamais. Je restais debout pr&egrave;s d'elle, d&eacute;sempar&eacute;,
  ne sachant que lui r&eacute;p&eacute;ter sur tous les tons:</p>
<p>- &quot;Loute, ma petite Loute, ne pleure plus.&quot;</p>
<p>Mes paroles n'avaient aucun effet; malgr&eacute; tous mes efforts, je sentais
  qu'au milieu de l'hostilit&eacute; qui l'accablait, j'&eacute;tais pour elle
  un &eacute;tranger, un spectateur qui ne participait en rien &agrave; l'affaire.
  Cette sensation m'&eacute;tait d&eacute;sagr&eacute;able: la malheureuse souffrait
  tellement.</p>
<p>Derri&egrave;re la cloison, le bruit mat que faisaient les meubles en se heurtant
  aux portes, les interjections des hommes, le bruissement des &eacute;toffes
  qu'on pliait, parvenaient jusqu'&agrave; nous, et Loute avait toujours son petit
  hoquet de douleur; elle l'interrompit &agrave; peine une fois, en entendant
  arracher le treillage de vigne. Qu'est-ce qu'on a bien pu en retirer &agrave;
  la vente?</p>
<p>Quand tout fut emball&eacute; et descendu de ce qui avait &eacute;t&eacute;
  l'appartement, sauf la chambre o&ugrave; nous &eacute;tions, l'huissier tapa
  &agrave; la porte et me dit &agrave; voix basse d'emmener &quot;la d&eacute;bitrice&quot;
  pour qu'il puisse d&eacute;m&eacute;nager cette pi&egrave;ce aussi. Je relevais
  Loute et j'entrais avec elle au salon.</p>
<p>En le voyant, elle tomba en arri&egrave;re dans mes bras. La pi&egrave;ce &eacute;tait
  nue, vid&eacute;e; plus un tabouret, plus une chaise, plus un tableau ne restait
  de l'ancienne d&eacute;coration; seuls les papiers des murs aux tons heurt&eacute;s,
  demeuraient, pour t&eacute;moigner du pass&eacute;; mais ils paraissaient sales,
  avec leurs panneaux de teintes plus vives qui marquaient par endroit l'ancienne
  place des meubles. Sur le parquet, au milieu, un tas d'objets h&eacute;t&eacute;roclites
  s'amoncelait; il y avait des mouchoirs, des cadres de photographies, des menus,
  des livres, des programmes, des lettres, et bien d'autres choses encore parmi
  lesquelles vosinaient un petit amour bouffi, en p&acirc;te tendre et un gros
  bocal &agrave; confiture vide dans lequel l'huissier avait eu la d&eacute;licate
  attention de mettre l'eau et les poissons rouges de l'aquarium. Ce tas restait
  &agrave; Loute, comme lui rest&egrave;rent son lit et sa toilette et aussi,
  gr&acirc;ce &agrave; la bont&eacute; du saisissant, presque tous ses v&ecirc;tements:
  c'&eacute;tait tout ce que la loi, dans sa mansu&eacute;tude, permettait de
  laisser &agrave; une pauvre petite fille qui n'avait pas assez d'argent encore
  pour garder ses meubles. L'appartement &eacute;tait &quot;&agrave; l'ordonnance&quot;
  comme on dit dans ce m&eacute;tier, il n'y avait plus rien &agrave; saisir.
  Quelle sale journ&eacute;e ce fut, mon pauvre ami.</p>
<p>Loute s'&eacute;tait pourtant calm&eacute;e un peu. Dans un effort de volont&eacute;,
  elle avait fait toute seule le tour de l'appartement. Ce n'&eacute;tait d&eacute;j&agrave;
  plus le sien. En revenant au salon, elle eut un sourire amer et me dit:</p>
<p>- &quot;Tu vois, c'est fini maintenant, tu peux partir.&quot;</p>
<p>Cette injustice me frappa, parce qu'apr&egrave;s tout si je n'avais mat&eacute;riellement
  rien pu faire pour elle, de tout mon coeur j'avais souffert avec elle; j'estimais
  m&eacute;riter tout autre chose que ce singulier remerciement. Un instant, j'eus
  l'id&eacute;e de prendre mon chapeau et de partir, mais je pensais bient&ocirc;t,
  qu'agir ainsi c'&eacute;tait vraiment lui donner raison, c'&eacute;tait augmenter
  son chagrin, prendre parti contre elle, la d&eacute;pouiller davantage, si c'&eacute;tait
  possible, en lui prenant mon amiti&eacute; et en me mettant en quelque sorte
  &agrave; la suite sur la liste des cr&eacute;anciers poursuivants. Je ne le
  voulus pas.</p>
<p>- &quot;Oui, Loute, fis-je, je vais partir, mais je ne partirai pas seul, je
  ne te laisserai pas dans cette maison d&eacute;sol&eacute;e; tu viendras habiter
  chez moi.&quot;</p>
<p>En entendant mes paroles, elle se redressa vivement; elle battit l'air de ses
  mains comme pour &eacute;carter le voile d'un r&ecirc;ve; elle vint vers moi
  pour me faire r&eacute;p&eacute;ter.</p>
<p>- &quot;Quoi, dit-elle, qu'est-ce que tu as dit?</p>
<p>Je lui confirmais mon invitation. Elle me demanda:</p>
<p>- &quot;Jusqu'&agrave; quand?&quot;</p>
<p>Je lui r&eacute;pondis:</p>
<p>-&quot;Tant que tu voudras.&quot;</p>
<p>Alors elle se blottit dans mes bras; elle mit sa t&ecirc;te sur mon &eacute;paule
  et pleura de nouveau, mais ce n'&eacute;tait plus les m&ecirc;mes larmes. Je
  sentis que quelque chose d'immense s'&eacute;tait pass&eacute; en elle; ces
  mots l'avaient gu&eacute;rie de la plus grande douleur de l'humanit&eacute;:
  l'isolement du coeur.</p>
<p>Pendant cette sc&egrave;ne, je me souviens, quand elle me regardait ses yeux
  &eacute;taient dilat&eacute;s: on aurait dit qu'elle les ouvrait tout grand
  pour mieux comprendre l'impossible r&eacute;alit&eacute;. Inconsciemment, de
  temps en temps, elle venait s'appuyer de tout son poids sur mon &eacute;paule
  pour mieux se rendre compte de la solidit&eacute; de son appui.</p>
<p>Quant &agrave; moi, je puis te le dire, j'&eacute;tais g&ecirc;n&eacute; un
  peu de l'immensit&eacute; de cette reconnaissance, j'&eacute;tais effray&eacute;
  et pourtant j'&eacute;tais un peu fier, au fond. Je sais bien qu'il y avait
  du malentendu dans tout cela, mais j'&eacute;tais fier tout de m&ecirc;me.</p>
<p>En r&eacute;alit&eacute;, c'est dans cette minute que je me suis mari&eacute;
  avec elle. Je ne m'en suis aper&ccedil;u qu'apr&egrave;s, mais je me suis bien
  rendu compte que c'&eacute;tait &agrave; ce moment-l&agrave;. Peut-&ecirc;tre
  on me dira que ce ne fut pas de mon plein consentement et que je me fixais,
  en moi-m&ecirc;me, un temps limit&eacute;, que je me disais: nous verrons plus
  tard. C'est vrai, mais aucun de nos actes n'est absolu. Je me suis mari&eacute;
  ce jour-l&agrave; parce qu'alors elle m'a offert toute sa vie, parce que je
  ne l'ai pas refus&eacute;e et parce que depuis lors je n'aurais plus jamais
  pu l'abandonner sans rompre cet &eacute;quilibre moyen de l'ordre dans lequel
  nous vivons, sans faire ce qu'on appelle un crime, tu comprends. Loute le sentait
  bien, et je t'assure que, si invraisemblable que cela puisse te para&icirc;tre,
  elle devint dans un moment une autre femme: c'est sans un regret qu'elle quitta
  l'ancien appartement de son coeur.</p>
<p>Elle n'avait pas de malle pour emporter ses nippes: nous les laiss&acirc;mes
  o&ugrave; elles &eacute;taient au milieu de la pi&egrave;ce pour les reprendre
  le lendemain, n'emmenant avec nous que le bocal o&ugrave; clapotaient les poissons
  rouges. Je le portais entre nous deux, elle avait pris mon bras. Nous ne nous
  parlions pas, nous marchions religieusement vers ma demeure, pensant probablement
  chacun &agrave; des choses bien diff&eacute;rentes, mais unis tout de m&ecirc;me.
  En entrant dans mon appartement, elle &eacute;tait avec moi comme si elle venait
  de me conna&icirc;tre, grave, pr&eacute;venante et effarouch&eacute;e, intimid&eacute;e
  aussi. Quand elle enleva son chapeau et son manteau, je voyais qu'elle se pr&eacute;occupait
  d&eacute;j&agrave; de leur trouver une place qui ne me g&ecirc;na pas, mais
  qui soit cependant ordonn&eacute;e et d&eacute;finitive. Le soir, pour la distraire,
  je voulus l'emmener d&icirc;ner dans une brasserie; elle s'y refusa absolument,
  estimant qu'il &eacute;tait inutile de faire des d&eacute;penses exag&eacute;r&eacute;es.
  Comme j'essayais de lui montrer qu'il convenait de marquer, au moins ce jour,
  par un bon souvenir; elle me r&eacute;pondit lointaine:</p>
<p>- &quot;Le bonheur laisse toujours et n'importe o&ugrave; un bon souvenir.&quot;</p>
<p>En effet, c'&eacute;tait peut-&ecirc;tre son bonheur.</p>
<p>Elle m'emmena, derri&egrave;re Cluny, dans une petite cr&eacute;merie, d&eacute;serte
  &agrave; cette heure; et nous mange&acirc;mes simplement, en face l'un de l'autre,
  sur une petite table &agrave; toile cir&eacute;e. Pendant le d&icirc;ner, elle
  me demanda si je tenais beaucoup au Quartier latin, si mes travaux m'obligeaient
  &agrave; y habiter. Je compris qu'elle voulait fuir le pass&eacute;, bien qu'elle
  me donn&acirc;t pour ce changement d'autres raisons; elle disait:</p>
<p>- &quot;On pourrait prendre un petit appartement avec cuisine. On mangerait
  &agrave; la maison, c'est meilleur march&eacute;. C'est plus sain d'ailleurs.&quot;</p>
<p>Je savais bien ce que je faisais. Pouvais-je faire autrement? Peu de jours
  apr&egrave;s, je m'installais avec elle dans ce quartier de la place de la R&eacute;publique
  que je n'ai plus quitt&eacute; depuis.</p>
<p>Tu peux deviner ce que fut notre vie. Je me suis retir&eacute; du milieu des
  camarades. Je ne passais plus l'eau que pour aller &agrave; la Facult&eacute;
  et j'en revenais sit&ocirc;t apr&egrave;s le cours ou l'h&ocirc;pital. Je continuais
  mes &eacute;tudes au d&eacute;but comme par le pass&eacute;, mais aux grandes
  vacances, la question s'est pos&eacute;e. Je tentais d'abord de raconter des
  contes &agrave; ma famille; je disais que je rempla&ccedil;ais mes ma&icirc;tres.
  Mais &agrave; la longue, il a bien fallu qu'on sache. Apr&egrave;s plusieurs
  sommations, mon p&egrave;re m'a &eacute;crit un beau jour qu'il ne voulait plus
  entendre parler de moi, qu'il ne me donnerait plus d'argent, qu'il me d&eacute;sh&eacute;riterait.
  Mon fr&egrave;re et ma belle-soeur m'ont tourn&eacute; le dos. Depuis, il n'y
  a pas bien longtemps, on m'a &eacute;crit qu'on consentait &agrave; me recevoir,
  mais sans elle, et entre temps, j'avais connu avec Loute la mis&egrave;re, --
  tu ne peux pas savoir comme &ccedil;a nous a unis. J'avais d&ucirc; pour vivre
  abandonner les concours, b&acirc;cler ma th&egrave;se et pratiquer; j'avais
  eu un enfant, je m'&eacute;tais mari&eacute;. Il y a des histoires qu'on ne
  recommence pas.</p>
<p></p>
Certainement &ecirc;tre un paria est dur. Je sais que j'en suis un, plus que tu
ne le crois m&ecirc;me, parce que si je suis coup&eacute; d'avec les miens, d'avec
mes amis, d'avec tous ceux connus ou inconnus qui avaient des habitudes de pens&eacute;e,
d'&eacute;ducation et de vie analogues &agrave; celles que j'avais moi-m&ecirc;me
et dans lesquelles j'avais &eacute;t&eacute; &eacute;lev&eacute; -- on ne s'adapte
jamais au nouveau milieu. Sans le vouloir, on le heurte et il vous heurte; on
a beau faire, on n'en a pas toujours &eacute;t&eacute;, on n'en sera jamais tout
&agrave; fait. Depuis la fa&ccedil;on de mettre sa serviette &agrave; table, jusqu'aux
plaisanteries habituelles, jusqu'&agrave; ces id&eacute;es toutes faites et stupides
parfois qu'on ne raisonne plus mais dans lesquelles nous vivons, jusqu'aux sujets
les plus s&eacute;rieux: il y a tout un monde qu'on ne franchit pas... &agrave;
moins qu'on mette plus d'une vie &agrave; le traverser.
<p>(Je crois qu'en disant ces derniers mots, il eut une larme.)</p>
<p>- Seulement, reprit-il, il y a des compensations; c'est quelque chose, l'affection
  de quelqu'un qui vous doit tout, pour qui on est tout. La carapace qui semble
  se solidifier entre les moiti&eacute;s de monde qu'on a quitt&eacute; chacun
  de son c&ocirc;t&eacute;, finit par &ecirc;tre si &eacute;paisse qu'on s'en
  trouve tous les deux isol&eacute;s comme dans une cellule; les bruits de l'ext&eacute;rieur
  n'arrivent m&ecirc;me plus, alors on passe tout son temps &agrave; se regarder,
  &agrave; se d&eacute;couvrir. On ne conna&icirc;t plus personne, jamais je ne
  m'en suis rendu aussi bien compte que le jour de mon mariage. Pour toi, ce souvenir
  &eacute;voque, sans doute, des amis, des voitures, des orgues, des lumi&egrave;res,
  peut-&ecirc;tre une r&eacute;ception, puis une fuite. Pour nous, ce fut autre
  chose: nous sommes partis une apr&egrave;s-midi -- il pleuvait -- &agrave; pied
  sous le m&ecirc;me parapluie, la marie n'&eacute;tait pas loin. Nous avons attendu
  notre tour dans une grande salle, en compagnie de nombreux couples. Ils &eacute;taient
  tous du peuple de Paris, rien d'&eacute;l&eacute;gant, je t'assure, mais eux,
  du moins, leurs parents les accompagnaient. Un peu avant qu'on nous appelle,
  un huissier me demanda mes papiers -- &quot;Et vos t&eacute;moins, fit-il&quot;.</p>
<p>- &quot;Je pensais, r&eacute;pondis-je, humblement, que quelqu'un voudrait
  bien me rendre service, vous, par exemple?&quot;</p>
<p>Il m'expliqua qu'il &eacute;tait fonctionnaire et qu'&agrave; ce titre, les
  r&egrave;glements le lui interdisaient. Sur ma pri&egrave;re, il demanda aux
  t&eacute;moins du mariage suivant -- la fianc&eacute;e avait un ulc&egrave;re
  affreux au visage -- de bien vouloir m'aider; avec quel tact il le fit, si tu
  savais.</p>
<p>- &quot;Monsieur et Madame sont loin de chez eux, leur dit-il, leurs parents
  n'ont pas pu venir...&quot;</p>
<p>Pauvre brave homme! Ce fut vite b&acirc;cl&eacute;. L'adjoint nous lut le texte
  indispensable, du m&ecirc;me air qu'il nous aurait dress&eacute; une contravention;
  nous avons dit &quot;oui&quot; sans &eacute;motion et cinq minutes apr&egrave;s
  nous &eacute;tions dans la rue, &agrave; nous garer des tramways et des automobiles.
  Loute &eacute;tait press&eacute;e de rentrer &agrave; cause du petit. Je rentrais
  avec elle. Je ne te dirais pas qu'en voyant le bambin sucer goul&ucirc;ment
  la vie au sein de sa maman, je n'ai pas eu d'&eacute;tranges et douloureuses
  pens&eacute;es; mais je me suis dit qu'il avait raison quand m&ecirc;me le petit;
  la vie valait d'&ecirc;tre v&eacute;cue puisque je voyais ce spectacle qui &eacute;tait
  du bonheur tout de m&ecirc;me. Je me suis promis de faire de mon fils, plus
  tard, un homme de sciences, un chimiste de pr&eacute;f&eacute;rence, de fa&ccedil;on
  qu'il ait le moins possible affaire avec les hommes. C'est trop compliqu&eacute;
  et c'est trop dur. J'esp&egrave;re qu'il m'&eacute;coutera.</p>
<p>Nous avions quitt&eacute; le caf&eacute; depuis un moment. Nous sommes de nouveau
  dans le hall de la gare, quand enfin &agrave; l'autre bout du trottoir brillent
  les feux de la locomotive, il me dit:</p>
<p>- Pourquoi t'ai-je racont&eacute; tout cela?</p>
<p><br>
  Peu apr&egrave;s, je vois &agrave; l'une des porti&egrave;res d'un wagon de
  seconde, une t&ecirc;te de femme qu'il me semble avoir d&eacute;j&agrave; vue.
  Elle aper&ccedil;oit mon ami et lui fait un geste c&acirc;lin de la main. Comme
  je suis venu attendre mon fr&egrave;re, je le cherche et finis par le rejoindre.</p>
<p>En sortant, dans la lumi&egrave;re blafarde, je vois, pas tr&egrave;s loin
  de moi, le Docteur, sa femme et son fils, un beau petit de cinq ans, qui se
  dirigent vers la barri&egrave;re. Une seconde, rien qu'une seconde, j'eus l'id&eacute;e
  d'aller les saluer, mais je me dis: apr&egrave;s tout, qu'est-ce que je leur
  rapellerais? De mauvais souvenirs! et tout de m&ecirc;me, s'ils me demandaient
  d'aller les voir: je n'ai pas &eacute;pous&eacute; une fille de brasserie, moi!</p>
<p>&nbsp;</p>
<h2 align="center"></h2>
<h2 align="center"></h2>
<h2 align="center">Boum.</h2>
<p><br>
  I.</p>
<p><br>
  Boum avait huit ans. Sa vie s'annon&ccedil;ait des plus heureuses. Il avait
  une maman toute jeune, tr&egrave;s bonne et tr&egrave;s gaie. Son papa, ancien
  officier de cavalerie, &eacute;tait un peu s&eacute;v&egrave;re, mais s&eacute;vissait
  peu au demeurant; Boum &eacute;tant toujours content, avait pris l'habitude
  d'&ecirc;tre sage, c'est un &eacute;tat qui comporte de grosses simplifications.
  Combl&eacute; de toutes sortes de biens, il habitait avec ses parents, un petit
  h&ocirc;tel de la rue Pergol&egrave;se, non loin du Bois de Boulogne. Une d&eacute;bonnaire
  &quot;nursing governess&quot; &eacute;tait pr&eacute;pos&eacute;e &agrave; ses
  soins minutieux dans lesquels le bain et le savonnage tenaient une grande place.
  Sa chambre avait des murs tout blancs que rehaussait, dans le haut, une frise
  repr&eacute;sentant une chasse &agrave; courre avec des cavaliers, des dames,
  des chevaux et des chiens; deux fen&ecirc;tres y donnaient toujours ce qu'il
  y avait de soleil dans l'air; et des jouets divers et compliqu&eacute;s -- de
  ceux que les marchands savent amuser aussi les grandes personnes -- en encombraient
  les tables et le parquet. Boum &eacute;tait robuste et grand pour son &acirc;ge.
  Mais tout ceci r&eacute;uni ne comptait pas en comparaison de deux dons qu'il
  avait re&ccedil;us de la nature, et qui n'avaient pas de prix.</p>
<p>D'abord Boum &eacute;tait beau et attrayant. Cet avantage lui assurait la bienveillance
  de tous et une grande popularit&eacute;. Sur le chemin qui menait de sa maison
  au Bois, il &eacute;tait connu; les concierges et les boutiqui&egrave;res l'interpellaient
  &agrave; son passage:</p>
<p>- Vous allez vous promener, Monsieur Boum.</p>
<p>Boum tirant un peu sur le bras de sa nurse, tournait sa bonne figure ronde
  et r&eacute;pondait &agrave; tous, dans un sourire qui augmentait encore les
  sympathies:</p>
<p>- Oui, merci, je vais retrouver mes petits amis.</p>
<p>Parmi la gent enfantine, il tr&ocirc;nait mais si incontestablement, qu'il
  pouvait tr&ocirc;ner modestement, avantage consid&eacute;rable si l'on songe
  qu'ainsi ne diminue en rien le charme et partant le pouvoir de tr&ocirc;ner.</p>
<p>Le deuxi&egrave;me de ses dons &eacute;tait une tante. Elle s'appelait: Tante
  Line. Boum estimait qu'elle &eacute;tait ce qu'il y avait de plus joli au monde
  et beaucoup de gens pensaient comme lui. De grands yeux violets sous les cils
  tr&egrave;s longs qui faisaient, en battant, une ombre noire, un petit nez qui
  riait toujours sur une bouche minuscule, des joues qui &eacute;taient du rose
  des roses, sous d'inarrangeables cheveux blancs &agrave; force d'&ecirc;tre
  blonds, un cou tr&egrave;s long, un corps svelte de dix-huit ans qui a fait
  beaucoup de sports et qui est toujours v&ecirc;tu d'une ultra &eacute;l&eacute;gante
  simplicit&eacute;; le tout mont&eacute; sur deux petits pieds qui paraissaient
  ridiculement petits dans leurs hautes bottines: ainsi &eacute;tait Tante Line.
  Comme son neveu, elle &eacute;tait vive, toujours d&eacute;cid&eacute;e, douce
  et heureuse de vivre. Comme lui et plus que lui encore, elle attirait les sympathies;
  toujours son passage d&eacute;clanchait immanquablement des interruptions et
  un silence sur la nature duquel, il &eacute;tait impossible de ne pas &ecirc;tre
  fix&eacute;.</p>
<p>Boum adorait Line et Line adorait Boum. Avec personne il ne s'amusait comme
  avec elle. Elle seule savait &eacute;couter ses histoires s&eacute;rieusement
  et sans rire toujours comme toutes les autres grandes personnes, ce qui est
  bien p&eacute;nible &agrave; la longue et finit par isoler terriblement. Ils
  prenaient leur premier d&eacute;jeuner ensemble, se promenaient ensemble et
  causaient pendant que leurs deux gouvernantes anglaises &quot;s'apprenaient
  l'anglais&quot; comme disait Line. Les sujets de leurs conversations &eacute;taient
  in&eacute;puisables. L'histoire fantastique du p&egrave;re de Line les alimentait
  surtout.</p>
<p>Cet anc&ecirc;tre avait &eacute;t&eacute; un caract&egrave;re assez particulier
  de gentilhomme fran&ccedil;ais. N&eacute; aux environ de 1860, d'une famille
  de petite noblesse pauvre et qui &eacute;tait revenue du Canada en France apr&egrave;s
  les malheurs de la guerre de Sept ans, il avait commenc&eacute;, tout jeune,
  sa vie d'ind&eacute;pendance et d'action; la t&ecirc;te pr&egrave;s du bonnet
  et le coeur un peu emball&eacute; par la guerre, vers sa douzi&egrave;me ann&eacute;e,
  il avait abandonn&eacute; sa famille et le coll&egrave;ge pour aller en Am&eacute;rique;
  l&agrave;-bas, apr&egrave;s avoir pratiqu&eacute; toutes sortes de m&eacute;tiers
  -- qu'il racontait plus tard avec d&eacute;lices, -- il avait fini par constituer
  une &eacute;norme affaire de soie et r&eacute;aliser par elle une tr&egrave;s
  grosse fortune sur laquelle Line et la maman de Boum vivaient &agrave; l'aise
  maintenant. Ebloui par le r&eacute;cit de ces aventures extraordinaires, le
  petit-fils n'avait jamais connu cet auteur que par le grand portrait de Bonnat
  qui dressait, dans un coin de salon, une silhouette mince et droite de grand
  seigneur-homme d'action. Boum contemplait souvent la figure fine au front large
  et volontaire, la bouche ironique et bonne et jusqu'&agrave; cette main nerveuse
  et mince qui semblait commander en jouant avec l'&eacute;chancrure du gilet.
  Le regard surtout fascinait l'enfant; les yeux &eacute;taient semblables &agrave;
  ceux de Line avec quelque chose de plus m&eacute;tallique et qui paraissait
  chercher &agrave; vous voir &quot;&agrave; l'int&eacute;rieur&quot;. Boum &eacute;tait
  remu&eacute; jusqu'au plus profond de son &ecirc;tre &agrave; la pens&eacute;e
  qu'il y avait entre cet homme et lui comme un lien myst&eacute;rieux. Aussi
  ne s'arr&ecirc;tait-il pas d'&eacute;couter son histoire. Line qui avait ador&eacute;
  son p&egrave;re et v&eacute;cu, avec lui, les derni&egrave;res ann&eacute;es
  de sa vie en Am&eacute;rique, recommen&ccedil;ait tous les jours le m&ecirc;me
  r&eacute;cit avec une inlassable patience, en ajoutant de temps en temps un
  d&eacute;tail nouveau. Le mort les rapprochait.</p>
<p>Le matin, quand Line se r&eacute;veillait Boum allait la voir; avant d'entrer,
  il se livrait toujours aux m&ecirc;mes soins qui consistaient &agrave; passer
  sa t&ecirc;te par la porte entr'ouverte; il faisait beaucoup de bruit en imitant
  les gestes de ceux qui veulent agir en silence, &eacute;carquillait les yeux
  pour voir si sa tante avait ouvert les siens. Quelquefois Line faisait semblant
  de dormir et le regardait en abaissant au trois quarts ses paupi&egrave;res:
  alors, il attendait sans rien dire, mais si elle faisait le moindre mouvement,
  c'&eacute;taient des exclamations folles:</p>
<p>- Tante Line, tu ne dors pas.</p>
<p>Il grimpait sur son lit, l'embrassait de toute sa tendresse en lui mettant
  ses deux petits bras autour du cou. Line le boulait sur l'&eacute;dredon jaune
  comme on fait avec de jeunes chiens; il riait d'abord, puis protestait:</p>
<p>- Non, Tante Line, pas comme &ccedil;a... Parle-moi de grand-p&egrave;re!...</p>
<p>Elle commen&ccedil;ait.</p>
<p>Ils se racontaient aussi leurs r&ecirc;ves de la nuit; souvent ceux de Boum
  ressemblaient tellement &agrave; ses propres d&eacute;sirs, qu'on devait admettre
  de sa part de l&eacute;g&egrave;res triches.</p>
<p>- J'ai r&ecirc;v&eacute; que je me promenais dans ton auto tout seul avec toi
  et Jean, mais loin... loin... jusqu'&agrave; Saint-Cloud.</p>
<p>Quand ils avaient &eacute;puis&eacute; les moindres &eacute;pisodes de la vie
  difficile qu'avait men&eacute; jadis celui dont ils proc&eacute;daient, qu'ils
  s'&eacute;taient tout racont&eacute;, qu'ils avaient minutieusement &eacute;tudi&eacute;
  tous leurs projets, Boum la consid&eacute;rait avec ferveur, et quelquefois
  apr&egrave;s un long silence, il disait, profond&eacute;ment convaincu de toute
  son &acirc;me:</p>
<p>- Tu es gentille de me dire tout &ccedil;a... Je t'aime bien, moi, tante Line.</p>
<p>Cette d&eacute;claration avait le don d'&eacute;mouvoir profond&eacute;ment
  aussi la jeune fille qui r&eacute;pondait pour le taquiner:</p>
<p>- Moi, je ne te d&eacute;teste pas...</p>
<p>D'autrefois il gambadait dans la chambre de sa tante, touchant avec amour &agrave;
  ses v&ecirc;tements &eacute;pars, &agrave; tout ce qui &eacute;tait &agrave;
  elle, et interrogeant sans cesse:</p>
<p>- Pourquoi as-tu deux ciseaux &agrave; ongles? Et cette petite glace, pourquoi
  c'est faire?</p>
<p>Le soir, Line lui rendait fid&egrave;lement sa visite, quand il &eacute;tait
  couch&eacute;. M&ecirc;me lorsqu'elle sortait dans le monde, elle ne manquait
  jamais de venir l'embrasser; il demandait, ces fois l&agrave;, qu'on fit la
  lumi&egrave;re toute grande pour mieux la voir. Elle lui apparaissait alors
  tout &eacute;blouissante dans sa robe de soir aux reflets p&acirc;les qui se
  fondaient dans l'&eacute;clat nacr&eacute; de son cou. Comment ne pas s'endormir
  heureux de toutes les joies du monde, quand on est tout petit, qu'on a vu de
  si pr&egrave;s l'objet du plus beau de ses r&ecirc;ves et quand on est encore
  p&eacute;n&eacute;tr&eacute; d'un parfum si troublant qu'il prolonge les plus
  douces r&eacute;alit&eacute;s.</p>
<p>Boum &eacute;tait heureux infiniment. Aussi &eacute;tait-il bon et indulgent
  pour les hommes, pour les b&ecirc;tes et m&ecirc;me pour les choses -- car il
  ne voulait pas admettre que les choses fussent insensibles. De la sorte, il
  ne battait m&ecirc;me pas ses chevaux de bois, tout au plus faisait-il claquer
  son fouet en l'air, pour les h&acirc;ter dans quelque course imaginaire ou pour
  les ralentir dans leur galop.</p>
<p>Boum se portait &agrave; merveille. Il mangeait du meilleur app&eacute;tit,
  s'arr&ecirc;tant quelques fois pour baiser la main de Line toujours &agrave;
  ses c&ocirc;t&eacute;s. Ce geste, &agrave; table, il le savait, lui valait r&eacute;guli&egrave;rement
  un rappel &agrave; l'ordre de son p&egrave;re, aussi ne le r&eacute;p&eacute;tait-il
  pas trop souvent.</p>
<p>Dans le monde, quand on le produisait, il &eacute;tait, tr&egrave;s au fond,
  l'orgueil de ses parents qui ne voulaient pas en avoir l'air:</p>
<p>- On le g&acirc;te trop... disaient-ils.</p>
<p>C'&eacute;tait parfaitement inexact. Boum &eacute;tait trop heureux pour &ecirc;tre
  le moins du monde g&acirc;t&eacute; ou insupportable. Il &eacute;tait trop sensible
  pour vouloir faire de la peine &agrave; quiconque, m&ecirc;me en &eacute;tant
  un peu sot, et d'ailleurs n'avait il pas toute sa joie dans une tendresse que
  personne n'aurait song&eacute; &agrave; lui contester.</p>
<p>Pour Line, il avait d'abord &eacute;t&eacute; le poupon inattendu, celui qui,
  le premier, lui avait donn&eacute; une gravit&eacute; particuli&egrave;re en
  faisant d'elle une tante. Elle avait douze ans et demi de plus que lui. Ensuite
  ce poupon &eacute;tait devenu une chose pensante, parlante et aimante surtout.
  A force de se mettre &agrave; sa port&eacute;e, ils &eacute;taient devenus des
  amis dans toute la force de ce mot; le reste du monde avait pour eux moins d'importance;
  il avait tellement accapar&eacute; la vie de Line, qu'elle ne pouvait pas plus
  se passer de lui, que lui d'elle; on ne pensait plus &agrave; l'un sans penser
  &agrave; l'autre; ils &eacute;taient devenus Line-et-Boum et cela faisait presque
  un seul nom propre d'une famille particuli&egrave;re.</p>
<p>Pourtant un apr&egrave;s-midi Boum apprit &agrave; table qu'il ferait seul
  se promenade avec Miss Anny, sa nurse. C'&eacute;tait une &eacute;ventualit&eacute;
  qui se produisait assez rarement; elle se traduisait immanquablement par une
  moue sp&eacute;ciale de Boum, qui commen&ccedil;ait par refuser de manger; il
  ne disait plus une parole, faisait quelques reniflements significatifs, regardait
  attentivement son assiette, avec quelques coups d'oeil, de temps en temps, sur
  son p&egrave;re qui fron&ccedil;ait le sourcil. La sc&egrave;ne finissait habituellement
  &agrave; propos d'une observation sur la tenue qui ne manquait pas d'arriver,
  par un torrent de sanglots, lequel occasionnait la sortie de table. Ce jour-l&agrave;,
  ce triste programme ne manqua pas de s'ex&eacute;cuter point par point. Miss
  Anny emmena le d&eacute;linquant, car tante Line avait interdiction d'intervenir
  pendant les orages. Et Boum fit sa promenade tout seul.</p>
<p>C'&eacute;tait un mauvais jour d&eacute;cid&eacute;ment. Line et Boum s'&eacute;taient
  mutuellement habitu&eacute;s aux petits cadeaux qui, s'ils n'entretiennent pas
  l'amiti&eacute;, la prouvent bien en tous cas. Line donnait des objets &quot;vivants&quot;
  c'est-&agrave;-dire de vrais cadeaux, -- un morceau de bois quelconque peut
  constituer un couteau, un couteau &quot;vivant&quot; comporte, au contraire,
  un manche et une lame. Boum donnait, la plupart du temps, des choses trouv&eacute;es
  dont l'attention faisait le plus grand prix, telles que pierres de couleur ou
  de forme un peu inhabituelles, bouts de ficelle ou bouts d'&eacute;toffe, clous,
  etc. Tous ces souvenirs &eacute;taient garnis de rubans par les soins de Line
  et serr&eacute;s dans un coffret; on les regardait de temps en temps. Cette
  fois-l&agrave;, pendant que la nurse causait avec des compatriotes, Boum avait
  &eacute;t&eacute; assez heureux pour d&eacute;nicher une bo&icirc;te de sardines
  vide, sans doute laiss&eacute;e sur place et sans esprit de reprise par quelques
  pique-niqueurs d'un dimanche pr&eacute;c&eacute;dent. Convenablement nettoy&eacute;
  et par&eacute; par tante Line qui &eacute;tait une f&eacute;e, cet humble objet,
  pensait-il, allait devenir une des ma&icirc;tresses pi&egrave;ces de la collection.
  Malheureusement, quand on fut sur le d&eacute;part, Miss Anny s'&eacute;tant
  aper&ccedil;ue du pr&eacute;cieux fardeau qu'emportait Boum, s'opposa formellement
  &agrave; son transport d'o&ugrave; sc&egrave;ne magistrale de l'ami de Line,
  qui &eacute;tait tenace par atavisme, mais qui en fut, ce jour-l&agrave;, pour
  la r&eacute;ception d'une claque, et un retour orageux &agrave; la maison.</p>
<p>Le soir, Boum, dans son lit, raconta cette histoire par le menu &agrave; tante
  Line, s'attardant particuli&egrave;rement &agrave; la description de la bo&icirc;te
  de conserve qui devenait mirobolante dans son regret. Mais d&eacute;tail extraordinaire,
  tante Line ne le suivait pas; elle se contentait de lui dire, presque distraite,
  ce que n'importe qui aurait dit, en pareil cas:</p>
<p>- Mon pauvre Boum, ne te d&eacute;sole pas, on en retrouvera...</p>
<p>Tante Line pensait &agrave; autre chose.</p>
<p>Boum dormit mal, fut agit&eacute;; Miss Anny, ne comprenant rien aux causes
  profondes, dut se lever deux fois pour reborder les couvertures de son &eacute;l&egrave;ve
  qu'elle regrettait avoir gifl&eacute;.</p>
<p><i>On ne devrait faire aux enfants nulle peine...</i></p>
<p></p>
<p></p>
<p>II.</p>
<p><br>
  Quelque chose changeait, en effet, dans la maison. Dans l'arrangement ext&eacute;rieur
  de sa vie, Boum voyait maintenant de plus en plus souvent le programma de ses
  journ&eacute;es diff&eacute;rer de celui des journ&eacute;es de sa tante. Les
  promenades sans Line, autrefois exceptionnelles, &eacute;taient devenues peu
  &agrave; peu la r&egrave;gle. On ne les signifiait plus &agrave; table. Aucun
  lien n'&eacute;tait plus &eacute;tabli, comme autrefois, entre cette supr&ecirc;me
  r&eacute;compense et la qualit&eacute; du travail du matin. Boum avait eu beau
  d'abord r&eacute;aliser des chefs-d'oeuvre de pages d'&eacute;criture, tendre
  tout son esprit pour r&eacute;citer ses fables afin d'&eacute;viter le moindre
  &acirc;nonnement. Rien n'y faisait; tout au plus d&eacute;crochait-il ainsi
  quelques tours dans la voiture aux ch&egrave;vres du Jardin d'acclimatation,
  plaisir bien pauvre quand on les compare aux promenades dans la petite auto
  de Line que Line conduisait. Aussi Boum ne s'appliquait-il plus. Il &eacute;tait
  &eacute;ternellement distrait; pendant les le&ccedil;ons, il restait la plupart
  du temps, la t&ecirc;te appuy&eacute;e sur son petit bras tout rond, r&eacute;p&eacute;tant
  tr&egrave;s m&eacute;caniquement ce qu'on lui disait sans comprendre et pensant
  seulement aux histoires de son grand-p&egrave;re que Line ne racontait plus.
  Les punitions commenc&egrave;rent avec une r&eacute;gularit&eacute; constante;
  elles devenaient comme une suite d'&eacute;v&eacute;nements f&acirc;cheux contre
  lesquels il avait cess&eacute; de r&eacute;agir.</p>
<p>D'ailleurs ces tracasseries ext&eacute;rieures lui causaient peu d'effet en
  comparaison du mal profond que lui faisait &eacute;prouver le changement op&eacute;r&eacute;
  dans Line m&ecirc;me.</p>
<p>Qu'elle ait &eacute;t&eacute; soudain oblig&eacute;e par les siens &agrave;
  une vie mondaine comportant, &agrave; chaque moment, des sorties en ville pour
  les repas, pour les visites, pour les soir&eacute;es et le th&eacute;&acirc;tre,
  -- Boum renon&ccedil;ait &agrave; comprendre quelle aberration guidait en cela
  l'autorit&eacute; sup&eacute;rieure -- mais il n'en souffrait pas tellement;
  les abandons qui en r&eacute;sultaient pour lui, n'&eacute;taient pas le fait
  de celle qu'il aimait; comme on lui imposait sa le&ccedil;on, pensait-il, on
  imposait &agrave; sa tante ces pratiques &eacute;tranges; c'&eacute;tait l&agrave;
  une des cons&eacute;quences logiques du besoin d'oppression qu'ont les grands
  vis-&agrave;-vis des petits. C'&eacute;tait normal. Peut-&ecirc;tre m&ecirc;me
  si Line en avait souffert un peu, aurait-il &eacute;prouv&eacute; &agrave; se
  voir pers&eacute;cuter avec elle, un secret contentement.</p>
<p>Malheureusement, il n'en &eacute;tait rien. Line n'en souffrait pas, et m&ecirc;me
  peut-&ecirc;tre... en &eacute;tait-elle heureuse. Comme elle avait chang&eacute;!
  En apparence, elle continuait bien, comme autrefois, &agrave; monter dans sa
  chambre le soir, &agrave; le recevoir le matin. Evidemment ils causaient toujours,
  mais quelle diff&eacute;rence! D'abord Line commen&ccedil;ait, comme les autres,
  &agrave; ne plus le prendre au s&eacute;rieux, m&ecirc;me quand il attirait
  sp&eacute;cialement son attention avec ce geste sp&eacute;cial d'agiter son
  petit index bien droit, en disant:</p>
<p>- Tu sais, Tante Line, ce n'est pas pour rire...</p>
<p>Line riait quand m&ecirc;me et d'un rire un peu trop prolong&eacute; qui l'irritait;
  plusieurs fois m&ecirc;me, il avait senti, dans ces moments, cuire au coin de
  ses yeux, des larmes br&ucirc;lantes que pour rien au monde, il n'eut voulu
  laisser tomber. Elle ne s'en apercevait m&ecirc;me plus. Il avait essay&eacute;
  de la prendre par les sentiments d'abord, il imaginait la nuit des trouvailles
  de c&acirc;linerie; puis, -- &ocirc; honte -- il avait pens&eacute; aux cadeaux.
  Les plus beaux de ses dons avaient &eacute;t&eacute; un colima&ccedil;on vivant
  qu'il avait rapport&eacute; du Bois, dans sa poche, sans rien dire &agrave;
  sa bonne, &agrave; la coquille duquel il avait lui-m&ecirc;me attach&eacute;
  un morceau de flanelle rouge, et un calendrier &agrave; fleurs de mica, achet&eacute;
  par Jean le chauffeur, qui persistait &agrave; souhaiter &quot;la bonne ann&eacute;e&quot;
  malgr&eacute; qu'on fut d&eacute;j&agrave; en avril. Rien n'y faisait; le calendrier
  &eacute;tait all&eacute; rejoindre les autres pr&eacute;sents dans la bo&icirc;te
  aux souvenirs, bien que cet objet eut pu &ecirc;tre d'un usage journalier et
  le lima&ccedil;on avait d&eacute;laiss&eacute; tout seul son lit de feuilles
  sur la fen&ecirc;tre, pour une destination inconnue: Boum seul avait constat&eacute;
  son absence.</p>
<p>Line pensait &eacute;videmment &agrave; autre chose. Et d&eacute;tail aggravant,
  elle y pensait volontiers. Les changements de sa conduite se pr&eacute;cisaient
  m&ecirc;me singuli&egrave;rement. Elle, qui &eacute;tait autrefois si insouciante,
  si simple, si jolie sans le faire expr&egrave;s, devenait maintenant plus appr&ecirc;t&eacute;e,
  moins naturelle. Elle s'&eacute;tudiait davantage &agrave; la glace, le matin,
  quand elle finissait sa toilette. Le geste brusque avec lequel, apr&egrave;s
  les avoir bross&eacute;s, elle tordait jadis ses cheveux d'or p&acirc;le, &eacute;tait
  remplac&eacute; par une suite de mouvements compliqu&eacute;s, refaits plusieurs
  fois pour arriver d'ailleurs &agrave; quelque chose de tr&egrave;s voisin des
  premiers r&eacute;sultats. Le choix de la robe &agrave; mettre &eacute;tait
  aussi beaucoup plus long qu'auparavant. Quelquefois elle demandait conseil &agrave;
  Boum qui, r&eacute;guli&egrave;rement, revenait au classique tailleur bleu marine,
  associ&eacute; dans son id&eacute;e &eacute;go&iuml;ste d'amoureux, aux promenades
  faites en commun. Line lui disait:</p>
<p>- Tu n'y connais rien...</p>
<p>et elle en prenait une autre. Boum ne soufflait pas un mot, mais en ressentait
  un gros chagrin. Quand elle avait fini de mettre son chapeau, sa voilette, ses
  gants, elle se regardait une derni&egrave;re fois &agrave; la psych&eacute;e
  Empire pos&eacute;e obliquement &agrave; la fen&ecirc;tre:</p>
<p>- Boum, comment me trouves-tu? demandait-elle souvent.</p>
<p>Toujours Boum r&eacute;pondait:</p>
<p>- Bien jolie, Tante Line.</p>
<p>et il se d&eacute;tournait pour ne pas pleurer, sans savoir m&ecirc;me la cause
  de son &eacute;motion.</p>
<p>C'est qu'il l'aimait dans ce temps-l&agrave;, sans lui en vouloir le moins
  du monde, autant qu'avant, plus m&ecirc;me peut-&ecirc;tre. Il lui faisait de
  tendres reproches; et ne trouvait pas juste qu'elle eut ainsi chang&eacute;.
  Dans le fond de son coeur, il souffrait beaucoup, mais sa souffrance l'attachait
  plus encore &agrave; elle; il lui semblait qu'&agrave; cause de cette injustice
  m&ecirc;me, elle &eacute;tait plus &agrave; lui; parfois, il aurait voulu la
  battre, pas pour lui faire mal, mais comme on le battait lui-m&ecirc;me les
  rares fois qu'il avait &eacute;t&eacute; sot, pour la corriger un peu, voil&agrave;
  tout; apr&egrave;s elle lui aurait demand&eacute; pardon, et il aurait pardonn&eacute;;
  c'eut &eacute;t&eacute; si bon, mais c'&eacute;taient des r&ecirc;ves... dans
  la r&eacute;alit&eacute;, il ne la battait pas et n'avait pas h&eacute;las,
  &agrave; lui savoir gr&eacute; du moindre repentir.</p>
<p>A quoi tout ce changement pouvait bien tenir? Boum se le demandait sans cesse,
  observant, r&eacute;fl&eacute;chissant et examinant les unes apr&egrave;s les
  autres les plus invraisemblables hypoth&egrave;ses. Son pauvre petit cerveau
  travaillait tellement &agrave; ce difficile probl&egrave;me que son caract&egrave;re,
  sa sant&eacute; m&ecirc;me en &eacute;taient touch&eacute;s. Sa gaiet&eacute;
  s'en allait de lui. On n'entendait plus jamais &agrave; travers les portes de
  sa chambre ses bons rires si semblables &agrave; des cris de petits oiseaux.
  Il &eacute;tait moins affable positivement. Le rose de sa peau mate passait.
  Ses yeux brillaient moins vif. A sa vivacit&eacute; premi&egrave;re succ&eacute;daient
  une torpeur presque continuelle et des envies de dormir qui le prenaient &agrave;
  toute heure du jour. Il mangeait de mauvais app&eacute;tit. Le docteur, mand&eacute;
  par sa maman, lui avait ordonn&eacute;, apr&egrave;s un examen approfondi: du
  biphosphate! C'&eacute;tait peu comprendre son mal.</p>
<p>Boum cherchait toujours.</p>
<p>A la v&eacute;rit&eacute;, un nouveau personnage &eacute;tait entr&eacute;
  dans la maison. Non pas l'un de ces visiteurs nombreux qui venaient de temps
  en temps prendre le th&eacute; et dire des choses aimables -- ceux-l&agrave;
  &eacute;taient tous des familiers de Boum -- au contraire, un inconnu, un monsieur
  qu'on n'avait jamais vu et qui avait commenc&eacute; par venir souvent. C'&eacute;tait
  un homme grand, un peu plus jeune que le papa de Boum, avec un monocle dans
  l'oeil, des moustaches tombantes, des v&ecirc;tements tr&egrave;s serr&eacute;s
  &agrave; la taille, et un pantalon qu'on eut dit en carton pli&eacute;! Boum
  avait entendu son nom, c'&eacute;tait un nom tr&egrave;s long, l'un de ceux
  qu'il faudrait apprendre par coeur pour ne pas les oublier. Quand on parlait
  de lui en son absence, la famille l'appelait simplement Claude ou Monsieur Claude.
  Boum s'en &eacute;tait tenu l&agrave;.</p>
<p>Le nouveau venu &eacute;tait incontestablement tr&egrave;s empress&eacute;
  aupr&egrave;s de Tante Line. Les domestiques venaient imm&eacute;diatement la
  chercher d&egrave;s qu'il arrivait. Que de fois m&ecirc;me ces visites importunes
  &eacute;taient venues troubler de d&eacute;licieux moments o&ugrave; Boum croyait
  presque retrouver la douce intimit&eacute; d'autrefois. Quand Line voyait Monsieur
  Claude, elle rougissait jusqu'&agrave; la racine de ses cheveux. Monsieur Claude
  envoyait &agrave; Line des corbeilles de fleurs tr&egrave;s fr&eacute;quemment.
  Ces pr&eacute;sents irritaient profond&eacute;ment Boum, qui &agrave; voir leur
  qualit&eacute; et leur dimension, avait compris l'impossibilit&eacute; de lutter
  sur ce terrain. Une fois, apr&egrave;s le d&eacute;jeuner, devant un monument
  de roses blanches que Claude avait fait porter, l'enfant avait demand&eacute;
  tout bas &agrave; l'oreille de sa maman, des sous.</p>
<p>- Beaucoup de sous, avait-il dit.</p>
<p>Et comme la r&eacute;ponse avait &eacute;t&eacute; une question sur l'usage
  qu'il entendait faire de cette monnaie, il &eacute;tait rest&eacute; g&ecirc;n&eacute;
  un moment sans r&eacute;pondre, puis comme il n'abandonnait pas ses id&eacute;es,
  il donna une explication, mais cette fois si bas, si bas et si pr&egrave;s de
  l'oreille maternelle que malgr&eacute; toute l'attention donn&eacute;e, il ne
  fut pas possible de savoir sa pens&eacute;e, -- et l'heure de sa promenade &eacute;tait
  venue.</p>
<p>Sur les gazons pel&eacute;s du Bois, il passa consciencieusement son apr&egrave;s-midi
  &agrave; chercher des fleurs. Et ainsi, &agrave; l'heure de rentrer, quelques
  p&acirc;querettes et quelques pissenlits, coup&eacute;s presque sans tiges et
  un peu &eacute;cras&eacute;s dans sa petite main chaude, vinrent m&ecirc;ler
  sur la robe de Miss Anny charg&eacute;e de les assembler, leurs pauvres taches
  jaunes et ros&eacute;es. M&ecirc;me avec beaucoup de fils et quelques brins
  d'herbe, ces fleurs faisaient pi&egrave;tre figure, la comparaison n'&eacute;tait
  pas possible. Le temps &eacute;tait pass&eacute; o&ugrave; Line tenait compte
  des difficult&eacute;s inh&eacute;rentes &agrave; sa condition de petit gar&ccedil;on.
  Aussi apr&egrave;s l'avoir consid&eacute;r&eacute; d'un air de d&eacute;go&ucirc;t,
  Boum jeta le bouquet, au grand scandale de l'Anglaise qui aimait voir respecter
  ses oeuvres propres, si modestes qu'elles fussent.</p>
<p>Les choses allaient tr&egrave;s vite d'ailleurs. Il semblait que toute la maison
  se fut mis de la partie pour favoriser l'amiti&eacute; de Line et de Claude.
  Ils passaient maintenant des apr&egrave;s-midi enti&egrave;res seuls dans le
  petit salon, o&ugrave; tout le monde se tenait autrefois et Boum n'avait plus
  la permission d'y p&eacute;n&eacute;trer. Il en avait bien envie pourtant; comme
  une force int&eacute;rieure le poussait &agrave; venir troubler cet aga&ccedil;ant
  t&ecirc;te-&agrave;-t&ecirc;te. Une fois, n'y tenant plus, il avait ouvert la
  porte et avait constat&eacute; -- o douleur! -- que Monsieur Claude embrassait
  Tante Line comme s'il ne l'avait pas vue depuis six mois. Le soir de ce jour-l&agrave;,
  Boum avait refus&eacute; son ordinaire baiser &agrave; sa tante. Il s'&eacute;tait
  violemment retourn&eacute; la face contre son oreiller, et comme il pleurait
  abondamment, il entendit redire cette phrase que tout le monde avait coutume
  de lui r&eacute;p&eacute;ter depuis quelque temps;</p>
<p>- Il est jaloux.</p>
<p>Il avait de la peine, tout simplement.</p>
<p>Constatant son chagrin, Tante Line lui avait dit en le quittant ce soir l&agrave;:</p>
<p>- Demain je te dirai un gros secret.</p>
<p>Mais Boum &eacute;tait trop fait &agrave; l'infortune pour se faire la moindre
  illusion sur la part de bonheur que lui r&eacute;servait cette r&eacute;v&eacute;lation;
  comme la veille, quand sa tante fut partie il s'endormit sans joie, c'est-&agrave;-dire
  sans confiance dans le bonheur du lendemain.</p>
<p>En fait, cette grosse confidence &quot;qu'il ne fallait dire &agrave; personne&quot;,
  &eacute;tait que Tante Line &eacute;tait fianc&eacute;e &agrave; Monsieur Claude.</p>
<p>- Je vais me marier, avait dit Tante Line; je m'appellerai Line Vauquer de
  Conflans.</p>
<p>- Pourquoi? avait r&eacute;pondu Boum.</p>
<p>- Mais parce que Claude s'appelle comme &ccedil;a, fit Line.</p>
<p>- Non, pourquoi tu te maries? pr&eacute;cisa Boum. On &eacute;tait bien, tous
  les deux.</p>
<p>Cette &eacute;vocation du bonheur disparu pas plus que des cadeaux, pas plus
  que les plus doux reproches ne changea rien. Les choses &eacute;taient trop
  avanc&eacute;es maintenant pour que Line fut pour Boum comme autrefois. Elle
  continuait &agrave; s'isoler des journ&eacute;es enti&egrave;res avec Claude,
  &agrave; le rencontrer en promenade, dans les visites et partout. Et comme si
  le monde entier eut pris parti contre Boum, tous les amis, tous les parents
  f&eacute;licitaient Line de sa nouvelle condition et pour lui prouver leur satisfaction
  lui faisaient toutes sortes de pr&eacute;sents. Ah, Boum la regardait la petite
  exposition dans la chambre de Line: les &eacute;crins ouverts, les pendules,
  les coupe-papiers, les &eacute;ventails, les porte-cartes, les services &agrave;
  liqueur, les manches d'ombrelles et tant d'autres objets utiles et inutiles,
  sans rapport aucun l'un avec l'autre, comme un <i>d&eacute;crochez-moi-&ccedil;a</i>
  d'objets neufs. Tous ces cadeaux &eacute;voquaient pour Boum, ses cadeaux &agrave;
  lui que Line rangeait jadis dans la bo&icirc;te. A voir toute la diff&eacute;rence
  qu'il y avait entre les uns et les autres, il sentait mieux ce qui distinguait
  l'affection de Line pour lui et l'affection qu'elle avait maintenant pour l'autre.
  En recevant ses cadeaux, Line -- il le comprenait maintenant -- jouait avec
  lui, elle faisait semblant d'&ecirc;tre contente; elle l'aimait pour rire; ente
  son sentiment d'alors et son sentiment d'aujourd'hui &eacute;tait toute la distance
  qu'il y a, par exemple, entre un cheval de bois et un vrai cheval. En somme,
  -- c'&eacute;tait sa conclusion -- il y a deux mondes sur la terre: l'un est
  celui des grandes personnes qu'on prend au s&eacute;rieux et qui vont librement;
  &agrave; elles est r&eacute;serv&eacute; le droit d'&ecirc;tre heureux, d'aimer
  et d'&ecirc;tre aim&eacute;; pour elles et &agrave; leurs tailles, toutes choses
  sont faites depuis les tables, les fauteuils et les maisons jusqu'aux voitures,
  aux chevaux, aux fleurs des magasins. L'autre est le monde des petits, ils ne
  servent qu'&agrave; amuser les grands qui ne tiennent pas compte d'eux; pr&eacute;textes
  &agrave; ch&acirc;timents ou &agrave; r&eacute;compenses, objets &agrave; savonner,
  &agrave; promener, faire manger, travailler, dormir et surtout &agrave; dresser
  &agrave; toutes ses manies; &eacute;ternels &eacute;trangers dont personne,
  ne comprenant exactement la langue, n'a jamais song&eacute; &agrave; &eacute;couter
  le coeur... Boum comprenait admirablement que son grand-p&egrave;re ait voulu
  fuir ce monde-l&agrave;. A sentir que des temps infinis le s&eacute;paraient
  de cette seconde vie et que de plus le jour o&ugrave; elle viendrait, il aurait
  tout de m&ecirc;me perdu Line, Boum eut une tristesse immense et d&eacute;sesp&eacute;ra.</p>
<p></p>
<p></p>
<p>III.</p>
<p><br>
  ... Des fleurs, des lumi&egrave;res, un pr&ecirc;tre tout d'or v&ecirc;tu, au
  pied de l'autel Line en robe blanche &agrave; c&ocirc;t&eacute; de <i>Lui</i>
  Claude, le voleur de sa joie: Boum percevait tout cela dans la musique et dans
  l'encens. C'&eacute;tait comme l'apoth&eacute;ose de sa douleur. Parce qu'il
  &eacute;tait trop impressionnable et souffrant d&eacute;j&agrave;, ses parents
  l'avaient dispens&eacute; de figurer dans la sc&egrave;ne cruelle. Miss Anny
  l'avait men&eacute; avant l'heure, derri&egrave;re un pilier de l'&eacute;glise.
  Quelques personnes le reconnaissaient et lui faisaient d&eacute;votement un
  petit signe dans un sourire en remuant la t&ecirc;te et en disant:</p>
<p>- B'jour Boum.</p>
<p>Il r&eacute;pondait en s'inclinant un peu, automatiquement, l'esprit ailleurs.
  Dans ses grands yeux noirs dilat&eacute;s, aucune larme ne venait. Il &eacute;tait
  tr&egrave;s calme et pourtant la fi&egrave;vre br&ucirc;lait son petit corps;
  ses tempes battaient vite.</p>
<p>Un violon sanglotait la <i>M&eacute;ditation de Tha&iuml;s</i>. De jeunes
  couples passaient entre les chaises pour la qu&ecirc;te. Boum attendait qu'on
  vint &agrave; lui en chauffant au creux de sa main une petite pi&egrave;ce d'or
  remise par sa maman &agrave; cet effet. Dans les frou-frous de soie, on entendait
  de petites toux discr&egrave;tes et pieusement &eacute;touff&eacute;es.</p>
<p>Pour l'amoureux de Line, la c&eacute;r&eacute;monie n'&eacute;tait ni longue,
  ni courte; comme lorsqu'est atteinte la pl&eacute;nitude de l'&eacute;motion,
  il n'y avait plus pour lui ni de temps, ni espace... le mariage &eacute;tait.</p>
<p>Dans l'apr&egrave;s-midi, vers trois heures, apr&egrave;s un mauvais sommeil,
  pendant qu'il &eacute;tait encore couch&eacute;, il vit Line entrer dans sa
  chambre. Elle avait quitt&eacute; sa robe blanche et portait une robe de voyage
  brune, neuve assur&eacute;ment, puisqu'il ne l'avait encore jamais vue. Sans
  relever de l'oreiller sa t&ecirc;te lasse, comme il sentait que l'heure n'&eacute;tait
  plus o&ugrave; l'on pouvait modifier les choses, il re&ccedil;ut sa tante aim&eacute;e
  avec un pauvre sourire indulgent et r&eacute;sign&eacute;. Line, sans doute,
  allait lui faire longuement ses adieux, lui dire des phrases gaies, des phrases
  pour enfant. Devant le petit masque douloureux qui souriait, toutes les paroles
  durent lui para&icirc;tre inutiles; elle tomba simplement &agrave; genoux; tr&egrave;s
  certainement, c'&eacute;tait uniquement pour rapprocher sa t&ecirc;te de la
  sienne; mais, comme si elle e&ucirc;t compris un instant, le visage tourn&eacute;
  vers les couvertures, elle pleura de gros sanglots.</p>
<p>Des yeux de Boum, deux larmes tomb&egrave;rent, sans que son sourire cess&acirc;t.
  Sans dire un mot, il se contenta, pour lui faire sentir qu'il l'aimait, de poser
  sa petite main sur la nuque blonde de Line. Dans sa pens&eacute;e, c'&eacute;tait
  un geste d'amour, en r&eacute;alit&eacute; presque un geste de pardon.</p>
<p>... Et pourtant peu apr&egrave;s, Line s'en alla, avec Claude, pour un long
  voyage.</p>
<p></p>
<p></p>
<p>IV.</p>
<p><br>
  Dans son lit de cuivre, bien peu l'auraient reconnu. Boum &eacute;tait malade,
  tr&egrave;s s&eacute;rieusement malade depuis de longues semaines. Sa figure
  allong&eacute;e avait perdu cette rondeur de pomme fra&icirc;che qui poussait
  autrefois les moins intimes &agrave; l'embrasser. Ses cheveux qui s'&eacute;chappaient
  alors du b&eacute;ret en boucles &eacute;paisses et folles, se collaient ternes
  &agrave; son front et &agrave; ses tempes creuses, comme des m&egrave;ches de
  coton noir. Seuls ses yeux qui paraissaient plus grands, brillaient dans sa
  figure p&acirc;le aux l&egrave;vres exsangues. Ses mains amaigries s'amusaient
  tr&egrave;s peu avec les jouets compliqu&eacute;s qui gisaient sans vie sur
  la soie bleue de l'&eacute;dredon.</p>
<p>Boum avait d'abord eu des faiblesses &eacute;tranges, puis des syncopes fr&eacute;quentes
  au moindre mouvement, l'un de ces &eacute;vanouissements s'&eacute;tait termin&eacute;
  en un d&eacute;lire qui avait dur&eacute; cinq jours. Tout le monde avait cru
  qu'il devenait fou. Sa crise avait co&iuml;ncid&eacute; avec une pouss&eacute;e
  de croissance. Maintenant, quand on le portait sur un fauteuil, -- le temps
  de faire son lit, -- quand il &eacute;tait assis, il &eacute;tait si grand dans
  sa robe de chambre rouge, que les visiteurs l'auraient pris pour un fr&egrave;re
  a&icirc;n&eacute; malade, tant il avait peu l'air d'&ecirc;tre ce beau petit
  que tous avaient connu.</p>
<p>Cette fois-ci, du moins, son mal avait &eacute;t&eacute; compris. Trois m&eacute;decins
  venus en consultation avaient diagnostiqu&eacute; son cas, tr&egrave;s rare
  d'ailleurs, d'&quot;hyper-neurasth&eacute;nie pr&eacute;coce &agrave; forme
  d'id&eacute;e fixe et survenue pendant l'&eacute;poque critique de la formation
  compliqu&eacute;e d'accidents m&eacute;ning&eacute;s.&quot; Pour tous les siens,
  il n'y avait plus de doute maintenant: c'&eacute;tait de Line que Boum souffrait.</p>
<p>Sa maman ne le quittait presque plus et restait des heures enti&egrave;res
  aupr&egrave;s de son lit, cherchant &agrave; le distraire. Son p&egrave;re avait
  perdu la moindre trace de s&eacute;v&eacute;rit&eacute;; d&egrave;s que ses
  affaires &eacute;taient termin&eacute;es, il venait s'asseoir dans la chambre.
  Presque tous les jours, il apportait des jouets nouveaux et des livres d'images;
  il lisait m&ecirc;me des histoires amusantes en &eacute;piant le moindre rire
  sur le visage de son fils. Quant &agrave; Miss Anny, elle errait dans l'appartement,
  compl&egrave;tement h&eacute;b&eacute;t&eacute;e, son profil de ch&egrave;vre
  plus ch&egrave;vre que jamais, parlant en termes &eacute;mus du petit &quot;invalid&quot;,
  terme qui avait le don d'exasp&eacute;rer la famille.</p>
<p>Quand Boum &eacute;tait assoupi, ses parents s'&eacute;loignaient de son lit
  et restaient &agrave; causer pr&egrave;s de la chemin&eacute;e. Boum entendait
  des bribes de leurs conversations:</p>
<p>- Ces histoires de chevaux ne l'amusent pas... Je crois que les voyages l'int&eacute;ressent
  davantage.</p>
<p>- Il a mang&eacute; plus volontiers sa pur&eacute;e de lentilles...</p>
<p>- Madame Unetelle est venue... C'est aga&ccedil;ant, &agrave; la fin, ces gens
  qui vous f&eacute;licitent tout le temps de sa taille...</p>
<p>- J'ai re&ccedil;u une lettre des Claude...</p>
<p>Boum &eacute;coutait alors: les Claude, c'&eacute;tait Line. Ce nom seul irritait
  le p&egrave;re, qui ne manquait pas de faire une r&eacute;flexion d&eacute;sagr&eacute;able;
  la m&egrave;re d&eacute;fendait noblement les absents.</p>
<p>- Claude, disait le p&egrave;re, a bien cet air cr&eacute;tin et suffisant
  qui caract&eacute;rise les diplomates...</p>
<p>Line n'&eacute;tait pas &eacute;pargn&eacute;e.</p>
<p>- Avoir r&eacute;alis&eacute; d'affoler, par sa coquetterie, un enfant de dix
  ans, c'est un comble. Ah! je retiens votre m&egrave;re comme &eacute;ducatrice...</p>
<p>- Line n'&eacute;tait pas coquette, r&eacute;pliquait la m&egrave;re, elle
  ne s'est pas rendue compte... &eacute;videmment, elle aurait pu faire attention...</p>
<p>Et Boum voyait quelquefois, &agrave; travers les barreaux de son lit, dans
  le rayon de la faible lumi&egrave;re qui venait du petit abat-jour rouge, les
  larmes perler aux yeux de sa m&egrave;re, ces grands yeux qui ressemblaient
  tant &agrave; ceux de Line, &agrave; peine d'un bleu un peu plus sombre.</p>
<p>Line... Line, comme il pensait &agrave; elle, aux conversations, aux promenades
  avec elle, &agrave; ses rires, &agrave; ses robes, &agrave; sa chambre, &agrave;
  sa petite voiture, &agrave; tout elle: il ne pensait &agrave; rien autre. Qu'est-ce
  qu'elle devenait? qu'est-ce qu'elle devait faire? voir? sentir? S&ucirc;rement
  elle devait penser &agrave; lui, elle ne pouvait pas l'avoir oubli&eacute;.
  Il en &eacute;tait s&ucirc;r. Il ne lui en voulait pas d'ailleurs, parce qu'elle
  &eacute;tait bonne, il le savait bien. Quelquefois, devant les r&eacute;criminations
  paternelles, il avait envie de la d&eacute;fendre, d'expliquer. Mais il se ravisait:
  est-ce que les petits gar&ccedil;ons expliquent? Saurait-il m&ecirc;me? Il se
  sentait si faible, si d&eacute;prim&eacute; et le seul r&eacute;sultat de ses
  efforts pour parler, il en &eacute;tait s&ucirc;r, ne serait que ce casque,
  ce mauvais casque de douleur, qui lui broyait la t&ecirc;te, &agrave; l'int&eacute;rieur
  et &agrave; l'ext&eacute;rieur, et qui ne s'en allait plus sans les compresses
  de glace et l'am&egrave;re potion qu'on lui donnait en pareil cas.</p>
<p>Non, &agrave; l'encontre de ses parents, dans le fond de son petit coeur, Boum
  n'avait aucune haine contre Line; au contraire, il n'&eacute;prouvait &agrave;
  se la rappeler qu'une joie sourde dans laquelle l'id&eacute;e de l'absence seule
  &eacute;tait douleur. Il savait que Line n'&eacute;tait pas responsable, que
  son papa et sa maman &eacute;taient injustes et ne reprochaient rien autre &agrave;
  l'ancienne compagne de sa vie que le bonheur qu'elle lui avait jadis donn&eacute;.
  Sa peine &eacute;tait due, il en avait conscience, &agrave; d'autres causes,
  &agrave; une masse de circonstances, d'&eacute;v&eacute;nements insignifiants
  en eux-m&ecirc;mes, dont l'un encha&icirc;nait l'autre, qui pas plus les uns
  que les autres n'&eacute;taient seuls capables d'amener le r&eacute;sultat dont
  il souffrait. Contre ces circonstances ses forces ataviques, par l'image du
  grand-p&egrave;re aux yeux bleus, lui disaient qu'il &eacute;tait dans la vie
  sans cesse n&eacute;cessaire de lutter.</p>
<p>C'&eacute;tait Boum qui avait raison. La douleur n'est pas plus une personne
  qu'une chose: ce sont les parents qui pensent cela parce que c'est plus commode
  pour se plaindre et pour s'excuser. En r&eacute;alit&eacute; elle est quelque
  chose de bien diff&eacute;rent. Sans le comprendre, l'enfant s'en rendait compte.
  La nature n'est ni bienveillante, ni malveillante, elle est indiff&eacute;rente
  simplement; dans elle, les actes et les sentiments se succ&egrave;dent sans
  ordre et sans autre raison que l'accomplissement de la vie; de leur juxtaposition
  et de leur somme d&eacute;coulent, pour ceux qui en sont touch&eacute;s, la
  souffrance ou la joie, personne n'est responsable; en faisant beaucoup souffrir,
  tout le monde fait de son mieux.</p>
<p>C'est pourquoi dans ce grand esprit de justice qui est l'apanage des enfants,
  Boum n'en voulut pas non plus &agrave; Claude. Le mari de Line ne pouvait pas
  avoir agi pour lui faire de la peine puisqu'ils ne se connaissaient m&ecirc;me
  pas l'un l'autre auparavant. Etant venu, Claude avait trouv&eacute; Line &agrave;
  son go&ucirc;t -- beaucoup auraient &eacute;t&eacute; de son avis, la seule
  particularit&eacute; surprenante &eacute;tait qu'il n'y eut personne avant lui,
  -- il l'avait prise, tout simplement.</p>
<p>Seulement Boum, qui m&eacute;ditait sans cesse sur ce sujet, constatait qu'entre
  Line, c'est-&agrave;-dire sa joie et lui, il y avait bien cependant ce Claude
  et qu'il n'y avait que Claude. Que cet intrus n'eut pas agi dans un esprit m&eacute;chant,
  il n'en restait pas moins la cause, cause inconsciente mais cause r&eacute;elle
  tout de m&ecirc;me, de tout le mal. S'il n'&eacute;tait pas venu chez eux s'occuper
  de Line, lui parler, la flatter, lui faire des cadeaux de grande personne, l'enlever
  enfin: Line serait encore l&agrave; tendre, int&eacute;ress&eacute;e, heureuse
  et rayonnante, &agrave; Boum, toute &agrave; Boum comme autrefois. Sans compter
  qu'aucune raison ne militait pour faire changer les choses: Claude n'avait aucun
  motif pour cesser d'&ecirc;tre heureux avec et par Line: la souffrance de Boum
  devrait donc durer toujours.</p>
<p>Toujours! On n'a pas id&eacute;e comme c'est long pour les petits gar&ccedil;ons,
  cette id&eacute;e l&agrave;. Alors, une seule pens&eacute;e envahit son pauvre
  coeur, pens&eacute;e tr&egrave;s simple, tr&egrave;s pure, &agrave; laquelle
  ne se m&ecirc;lait aucune appr&eacute;hension, aucune haine, rien qu'une conscience
  parfaite des r&eacute;alit&eacute;s dont d&eacute;coulait une r&eacute;solution
  qui s'imposait, avec l'inexorable n&eacute;cessit&eacute; d'une loi physique:
  il fallait s&eacute;parer Claude de Line, voil&agrave; tout.</p>
<p>Comment op&eacute;rer cette s&eacute;paration, voil&agrave; o&ugrave; le probl&egrave;me
  devenait singuli&egrave;rement difficile. Pendant de longs jours, Boum envisagea
  d'abord l'id&eacute;e de provoquer un voyage de Claude. Mais il l'abandonnait
  bient&ocirc;t parce que avec la possibilit&eacute; catastrophale de voir Claude
  emmener sa femme, le retour de l'ind&eacute;sir&eacute; restait toujours comme
  un danger mena&ccedil;ant. Alors l'autre solution se pr&eacute;senta radicale
  et d&eacute;finitive: celle de l'autre d&eacute;part, du grand voyage dont on
  ne revient jamais, jamais: il fallait que Claude mourut, sans cela Boum ne voulait
  plus vivre. Les autres pouvaient ne pas comprendre, mais Boum qui avait envisag&eacute;
  tous les raisonnements et vid&eacute; toutes les hypoth&egrave;ses, le savait:
  c'&eacute;tait ainsi.</p>
<p>... Les crises revinrent plus fr&eacute;quentes. Le terrible mal de t&ecirc;te
  ne l&acirc;chait presque plus le pauvre petit patient qui se plaignait doucement:</p>
<p>- Maman, j'ai bien mal...</p>
<p>La douleur descendait jusqu'au milieu de son dos. On avait d&ucirc; allonger
  l'arri&egrave;re du bonnet &agrave; glace.</p>
<p>- Maintenant c'est un casque, comme le vieux de papa, qui avait une crini&egrave;re...
  lui disait-on.</p>
<p>Avec de grosses larmes, le petit disait:</p>
<p>- J'aimais mieux le nouveau petit qu'on me mettait avant et qui finissait &agrave;
  la t&ecirc;te...</p>
<p>Le sp&eacute;cialiste qui venait le voir tous les jours restait de longs moments
  cherchant, sans rien comprendre &agrave; cette recrudescence du mal &eacute;trange,
  &eacute;mu malgr&eacute; l'aridit&eacute; du probl&egrave;me, de cette douleur
  qu'il ne pouvait dominer.</p>
<p>- Tu ne m'aimes pas, disait le docteur; tu ne me dis pas tout.</p>
<p>- Si Monsieur, je vous aime bien r&eacute;pondait Boum, mais &ccedil;a me fait
  mal, tr&egrave;s mal, toujours mal.</p>
<p>Le praticien appliquait consciencieusement ses formules, sa &quot;science&quot;,
  -- comme celle de ses confr&egrave;res -- n'allant pas au del&agrave;; il avait
  relu tout ce qu'il savait d&eacute;j&agrave;, avait essay&eacute; toute une
  gamme d'agents physiques, d'injections, d'hydroth&eacute;rapie. Il avait pens&eacute;
  un instant au retour de Line, puis rejet&eacute; cette proposition d'ailleurs
  difficilement r&eacute;alisable, craignant d'aggraver encore l'&eacute;tat de
  l'enfant. Cet homme bon revenait toujours &agrave; la conclusion qu'il fallait
  une diversion &agrave; l'id&eacute;e fixe, mais comment la trouver? On avait
  beau chercher; le r&eacute;sultat de tous les essais &eacute;tait que Boum semblait
  reconnaissant de tant de peines.</p>
<p>- Merci Monsieur, j'ai encore mal...</p>
<p>Le jour mourrait en grosses barres rouges aux vitres de la chambre grise maintenant.
  Sous l'influence de la glace, Boum sentait la douleur s'en aller. Assise pr&egrave;s
  de la fen&ecirc;tre, d'une voix tr&egrave;s douce, l'infirmi&egrave;re, ainsi
  que l'avait prescrit le docteur apr&egrave;s les crises, lisait. C'&eacute;tait
  une histoire de mousquetaires; par extraordinaire, le petit malade &eacute;coutait
  et demandait des explications:</p>
<p>-Qu'est-ce que c'est que: provoquer? Mademoiselle...</p>
<p>La jeune fille se r&eacute;pandait en explications. Elle reprenait le r&eacute;cit:
  l'un des deux h&eacute;ros fid&egrave;le au roi ne pouvait pardonner &agrave;
  l'autre son abandon politique.</p>
<p>- C'&eacute;tait un m&eacute;chant, disait-elle, un tra&icirc;tre; alors Murthos,
  le fid&egrave;le, voulut se battre avec lui...</p>
<p>-Se battre &agrave; coup de poing, interrogeait Boum.</p>
<p>- Non, se battre pour tuer, reprenait-elle, avec des &eacute;p&eacute;es et
  des pistolets.</p>
<p>- Mais pourquoi qu'il le lui disait d'avance, qu'il voulait le battre. Le m&eacute;chant
  pouvait partir... loin, loin.</p>
<p>- Parce qu'il &eacute;tait loyal, il voulait se battre et non l'assassiner.
  Ces rencontres s'appellent un duel, chaque adversaire cherche &agrave; toucher
  l'autre et &agrave; se d&eacute;fendre avec son arme.</p>
<p>- Mais alors, le bon aussi peut mourir, Mademoiselle.</p>
<p>- Oui, Boum, c'est pourquoi il est tr&egrave;s mal de se battre en duel...</p>
<p>- Ah! c'est mal, fit simplement Boum.</p>
<p>De la m&ecirc;me voix, un peu monotone, l'infirmi&egrave;re poursuivit la lecture,
  en jetant de temps &agrave; autre, un coup d'oeil sur son petit malade qui n'&eacute;coutait
  d&eacute;j&agrave; plus. Le r&eacute;cit continuait, les p&eacute;rip&eacute;ties
  les plus dramatiques se succ&eacute;daient, la m&egrave;re du bon h&eacute;ros
  venait sur le pr&eacute;, pour essayer d'arr&ecirc;ter les bretteurs, et se
  mettait &agrave; genoux tout en essuyant ses beaux yeux &quot;d'un mouchoir
  de soie orn&eacute; de dentelle&quot;...</p>
<p>Boum interrompit:</p>
<p>- Mademoiselle, se battre en avertissant, c'est moins mal que d'assassiner
  quand m&ecirc;me, puisqu'il &eacute;tait loyal, le monsieur...</p>
<p>L'id&eacute;e avait d&eacute;cid&eacute;ment frapp&eacute; le malade, la jeune
  femme s'en aper&ccedil;ut. Peut-&ecirc;tre parce qu'elle &eacute;tait lasse
  de lire ou bien parce qu'elle ne voulait pas distraire Boum de sa distraction,
  elle r&eacute;pondit:</p>
<p>- Oui, c'est moins mal.</p>
<p>Il semblait, en effet, que le petit masque douloureux avait trouv&eacute; quelque
  d&eacute;tente dans quelque imaginaire vision.</p>
<p>Le soir, apr&egrave;s le d&icirc;ner familial, le p&egrave;re et la m&egrave;re
  &eacute;taient, comme &agrave; l'habitude, assis chacun d'un c&ocirc;t&eacute;
  du lit. Boum posa quelques questions, toujours &agrave; propos de la lecture
  de l'apr&egrave;s-midi. Il avait oubli&eacute; l'histoire, mais il voulait savoir:
  le duel, s'il y en a encore maintenant, comment on se bat, avec quelles armes,
  si c'est mal, ou seulement un peu mal...</p>
<p>Pour la premi&egrave;re fois, depuis longtemps, le p&egrave;re riait un peu
  dans sa moustache tr&egrave;s brune; il donnait tous les d&eacute;veloppements
  d&eacute;sir&eacute;s et d&eacute;clarait en principe:</p>
<p>-... Que le duel c'&eacute;tait tr&egrave;s bien, &agrave; condition de se
  battre pour des motifs graves, des choses qui en valent la peine,... pas pour
  la galerie ou pour faire parler de soi, mais simplement, courageusement, loyalement...</p>
<p>Boum n'y &eacute;tait pas encore; pauvre petit, il tenait encore &agrave; la
  vie.</p>
<p>- Est-ce que on peut mettre une cuirasse, demandait-il?</p>
<p>- Oh oui, disait le p&egrave;re, apr&egrave;s une petite h&eacute;sitation,
  si l'on est d'accord et que votre adversaire en porte une. Mais &ccedil;a n'est
  pas l'usage...</p>
<p>- Ah! faisait Boum, int&eacute;ress&eacute;.</p>
<p>Cette nuit l&agrave;, il dormit mieux, plus calmement. A quelques jours de
  l&agrave;, il terminait son bol de phospho-cacao et ce fut pour les parents
  et pour les domestiques une bien grande joie.</p>
<p></p>
<p><br>
  V.</p>
<p>Les jours, d&egrave;s lors, virent meilleurs. A voir le petit reprendre tout
  doucement, on pouvait croire remonter une pente et peu &agrave; peu, avec l'espoir,
  le bonheur semblait revenir dans la maison. Le m&eacute;decin lui-m&ecirc;me
  &eacute;tait heureux. Depuis longtemps, il connaissait le rem&egrave;de; malheureusement
  le rem&egrave;de n'&eacute;tait pas de ceux qu'on ach&egrave;te dans les pharmacie</p>
- Il fallait &quot;d&eacute;crocher&quot; l'id&eacute;e fixe, disait-il; et pour
cela int&eacute;resser le malade &agrave; une autre id&eacute;e...
<p>En v&eacute;rit&eacute;, Boum ne pensait plus seulement &agrave; son malheur,
  ou plut&ocirc;t il croyait avoir trouv&eacute; le moyen de pouvoir agir sur
  son malheur m&ecirc;me: la d&eacute;sesp&eacute;rance avait quitt&eacute; son
  petit coeur. Il croyait maintenant pouvoir supprimer Claude et le supprimer
  non pas vilainement par un crime, mais selon la formule paternelle &quot;simplement,
  courageusement, loyalement&quot;.</p>
<p>Sans doute, le malade n'avait confi&eacute; &agrave; personne son secret, seulement
  comme il ne parlait plus que de provocation, de pr&eacute;, d'&eacute;p&eacute;e,
  d'honneur et d'escrime, tout le monde avait compris autour de lui. Le p&egrave;re,
  prompt comme tous les hommes &agrave; trouver dans les &eacute;v&eacute;nements
  la satisfaction de ses d&eacute;sirs, trouvait cette id&eacute;e follement amusante.
  Son fils allait mieux, il ne demandait pas autre chose; de plus, m&ecirc;me
  son &acirc;me de cavalier et de militaire n'&eacute;tait pas f&acirc;ch&eacute;e
  de cette tournure d'esprit que cette id&eacute;e d&eacute;notait chez son fils.
  Peut-&ecirc;tre m&ecirc;me, dans le fond de son coeur, en ressentait-il un secret
  contentement. La m&egrave;re, plus prudente, apr&egrave;s le premier moment
  de bonheur, s'&eacute;tait un peu alarm&eacute;e. Qui sait, pensait-elle, si
  Boum, apr&egrave;s avoir constat&eacute; l'impossibilit&eacute; de sa combinaison,
  n'allait pas retomber dans une autre crise, plus grave encore qui menacerait
  sa raison et sa vie. Le docteur avait eu beau donner toutes les assurances.</p>
<p>- L'attention n'est plus fix&eacute;e sur un seul point, disait-il, maintenant
  l'imagination va d'une id&eacute;e &agrave; l'autre; la derni&egrave;re comporte
  une part d'inconnu et d'initiation. Il y a du jeu, comprenez-vous, dans tout
  ce travail l&agrave;; et pendant ce temps l'&eacute;tat g&eacute;n&eacute;ral
  profite, l'assimilation se fait, les forces reviennent avec leur pouvoir de
  r&eacute;action propre. Nous passons la crise de croissance.</p>
<p>Tous ses raisonnements ne convainquaient qu'&agrave; demi le jeune femme parce
  qu'elle redoutait tellement l'atroce mal et aussi, parce qu'&agrave; rebours
  de son mari, elle n'avait aucun go&ucirc;t pour la solution de Boum si fantastique
  qu'elle lui parut. Le duel restait li&eacute; dans sa pens&eacute;e &agrave;
  des surprises douloureuses. Le jugement sain et s&eacute;rieux qu'elle tenait
  de son p&egrave;re ne trouvait aucun go&ucirc;t &agrave; la conception cabotine
  des choses saintes dont les modernes rencontres se r&eacute;clament. Elle la
  trouvait un peu d&eacute;gradante; son coeur de femme et de maman aurait pr&eacute;f&eacute;r&eacute;
  toute autre diversion au mal de son fils que celle-l&agrave;.</p>
<p>Cependant Boum allait toujours mieux. Ses n&eacute;vralgies avaient presque
  disparu. Il mangeait de bon app&eacute;tit et dans son corps amaigri, les forces
  revenaient.</p>
<p>Un jour pour la premi&egrave;re fois depuis sa maladie, l'automobile paternelle
  l'avait men&eacute; prendre l'air en compagnie de sa m&egrave;re. Un grand soleil
  d'&eacute;t&eacute; envahissait l'avenue du Bois, presque d&eacute;serte.</p>
<p>Devant toute cette solitude dans la joie de la nature, Boum &eacute;voqua d'autres
  joies pass&eacute;es qui &eacute;taient, jadis, sur cette m&ecirc;me all&eacute;e
  dans l'agitation du peuple enfant parti aujourd'hui. &quot;Ses petits amis&quot;,
  il passait alors au milieu d'eux, triomphant aux c&ocirc;t&eacute;s de Line,
  maintenant il sentait l'isolement de son coeur d&eacute;sol&eacute;. Ces constatations
  pourtant ne d&eacute;primaient pas son &eacute;nergie et ne ralentissaient en
  rien sa r&eacute;solution arr&ecirc;t&eacute;e; &agrave; l'encontre, il semblait
  trouver, en elles, des forces nouvelles pour vivre, pour satisfaire ce besoin
  d'action que sa race r&eacute;clamait et par l&agrave; rejoindre ce qu'il croyait
  &ecirc;tre la raison de sa vie. Son p&egrave;re l'avait averti; il devait reprendre
  des forces d'abord, apr&egrave;s seulement il pourrait se mettre &agrave; &eacute;tudier
  l'art de tuer selon les r&egrave;gles des principes admis. A pr&eacute;sent,
  il en &eacute;tait encore &agrave; la premi&egrave;re partie du programme; il
  laissait, comme on lui avait expliqu&eacute;, l'air et le soleil l'aider &agrave;
  le remettre. Sans parler, il s'abandonnait &agrave; l'&acirc;pre bonheur de
  se ressouvenir.</p>
<p>A l'extr&ecirc;me bout du lac, il demanda l'autorisation &agrave; sa m&egrave;re
  de cueillir quelques fleurs. Comme autrefois, il les ramassait m&eacute;thodiquement,
  avec une maladresse appliqu&eacute;e. C'&eacute;taient toujours des humbles
  fleurs des prairies publiques. Aujourd'hui, &agrave; cause peut-&ecirc;tre de
  sa r&eacute;solution et de toute l'&eacute;volution qui s'&eacute;tait faite
  en lui, il estima pouvoir les faire parvenir &agrave; celle qu'il ch&eacute;rissait.</p>
<p>- Voulez-vous Maman, les mettre dans une lettre pour Tante Line?</p>
<p>Et rien que pour ce mot, tout d'un coup, sa maman sanglota, tr&egrave;s tr&egrave;s
  fort.</p>
<p>Pourquoi cette jeune m&egrave;re qui avait eu &agrave; cause de ce fils de
  si grandes angoisses et qui n'avait jamais vers&eacute; que des larmes isol&eacute;es,
  &eacute;tait-elle &eacute;mue aujourd'hui, tellement?</p>
<p>Boum, tr&egrave;s gentiment, devenant un homme parce qu'il &eacute;tait devant
  une femme &eacute;plor&eacute;e, la regardait essayant d'essuyer ses yeux avec
  un mouchoir gros comme une noix; instinctivement, il r&eacute;p&eacute;tait
  les mots qu'on lui disait autrefois &agrave; lui-m&ecirc;me:</p>
<p>- Ne pleurez pas, petite Maman... il ne faut pas avoir de chagrin...</p>
<p>Mais toutes les paroles ne pouvaient pas consoler cette peine. Peut-&ecirc;tre,
  en voyant le geste na&iuml;f, la petite m&egrave;re avait-elle pens&eacute;
  que ces fleurs seraient pour elle, expression timide d'une reconnaissance muette
  dont son coeur bris&eacute; avait tant besoin...</p>
<p>- Et moi, disait-elle, tu ne m'aimes pas, Boum?</p>
<p>De toute sa tendresse, mais cruellement parce que c'&eacute;tait vrai, il r&eacute;pondit:</p>
<p>- Si, je vous aime, mais ce n'est pas la m&ecirc;me chose...</p>
<p></p>
<p></p>
<p>VI.</p>
<p><br>
  Boum &eacute;tait presque gu&eacute;ri. Il vivait de la vie ordinaire, mangeait
  avec tout le monde, recommen&ccedil;ait ses le&ccedil;ons et ses promenades
  comme par le pass&eacute;. Si ce n'e&ucirc;t &eacute;t&eacute; quelques drogues
  qu'il prenait avant les repas et dont les flacons bizarres ornaient sa place
  &agrave; table, personne n'aurait pu dire qu'il ait &eacute;t&eacute; malade,
  si gravement malade. Comme le souvenir des choses tristes passe rapidement,
  l'entourage ne pensait plus ni &agrave; Line, ni &agrave; l'id&eacute;e fixe
  dont Boum avait &eacute;t&eacute; si pr&egrave;s de mourir, ni m&ecirc;me &agrave;
  l'autre id&eacute;e saugrenue qui avait remplac&eacute; la premi&egrave;re et
  dans l'esp&eacute;rance de laquelle l'enfant avait retrouv&eacute; les forces
  de vie. L'ami de Line n'en parlait jamais d'ailleurs.</p>
<p>Il &eacute;tait devenu un grand gar&ccedil;on, grand par la taille -- tout
  le monde lui donnait treize ou quatorze ans, il n'en avait pas m&ecirc;me onze.
  Son corps tr&egrave;s fluet et qui faisait penser aux plantes pouss&eacute;es
  trop vite, gardait encore un peu de sa gr&acirc;ce pass&eacute;e. On ne retrouvait
  dans sa figure amincie que ses yeux, ses grands yeux noirs aux longs cils mordor&eacute;s
  dont le regard limpide et profond attirait. En lui, une certaine gravit&eacute;
  surprenante frappait surtout. De l'ancien Boum, de sa vivacit&eacute;, de son
  charme particulier, ne restait qu'une affabilit&eacute; tr&egrave;s douce, une
  politesse marqu&eacute;e et tr&egrave;s pr&eacute;venante qui partant, le distinguait
  encore des autres enfants. A le voir, attentif, complaisant, souvent rieur m&ecirc;me,
  on eut pu croire qu'il avait oubli&eacute;: en r&eacute;alit&eacute;, comme
  au premier jour, il pensait &agrave; Line, comme au jour de la r&eacute;v&eacute;lation,
  il &eacute;tait d&eacute;cid&eacute; &agrave; se battre avec Claude. Tout au
  plus avait-il ajout&eacute;, &agrave; mesure que l'initiation de la m&eacute;thode
  pr&eacute;cisait les premi&egrave;res donn&eacute;es, l'id&eacute;e d'un sacrifice
  de sa vie propre. Il faisait cette offrande g&eacute;n&eacute;reusement parce
  que sa nature &eacute;tait aventureuse, parce que les enfants et les jeunes
  ne savent pas ce qu'est la mort et aussi parce que la vie sans Line avait perdu
  tout sens pour lui.</p>
<p>- Ce sera Claude ou moi, pensait-il.</p>
<p>Un jour, tr&egrave;s timidement, mais r&eacute;solument comme quelqu'un qui
  r&eacute;clame le paiement d'une dette, il vint trouver son p&egrave;re seul
  et lui posa la question:</p>
<p>- Je pourrai commencer l'escrime, dit-il...</p>
<p>- Ah, c'est vrai, tu veux toujours... Puis &ccedil;a te fera le plus grand
  bien...</p>
<p>Quelques jours apr&egrave;s, vers dix heures du matin, dans un grand immeuble
  du boulevard Malesherbes, au rez-de-chauss&eacute;e, &agrave; droite sous le
  porche, Boum et son p&egrave;re firent leur entr&eacute;e dans une quelconque
  salle d'armes de Paris. A cette heure matinale pour le quartier, les clients
  ne venaient pas encore. Un homme de blanc v&ecirc;tu avec un coeur de flanelle
  rouge &agrave; la place du coeur, finissait un balayage minutieux et arrosait
  &agrave; l'aide d'un entonnoir dont le bec dessinait parterre des <i>8</i>
  entrelac&eacute;s. Dans la salle, &agrave; laquelle les &eacute;p&eacute;es
  faisaient des murs d'aciers, sous les panoplies, les drapeaux, les &quot;Honneur&quot;,
  les &quot;Patrie&quot;, le ma&icirc;tre, du bout de sa barbiche et derri&egrave;re
  un lorgnon, lisait, de loin, dans un journal, les chroniques du jour, et prenait
  son caf&eacute; au lait. Boum lui trouva en m&ecirc;me temps l'air terrible
  et l'air d'un marchand de jouets. Il l'entendait parler sec, sans finir ses
  phrases, toujours sur un ton de commandement:</p>
<p>- Les petites graines, disait le professionnel, poussent mieux sur la planche...
  avenir... on ne sait pas... honneur... hygi&egrave;ne... voici les prix et les
  conditions, et il allait vers un bureau de ch&ecirc;ne prendre d'une pile, un
  prospectus dont le p&egrave;re en accepta les termes sans le lire.</p>
<p>Le Pr&eacute;v&ocirc;t appel&eacute; prit les mesures du futur &quot;membre&quot;
  -- c'&eacute;tait sa femme qui confectionnait les tenues. Dans cinq jours, quand
  Boum reviendrait: le masque, les sandales, les petites &eacute;p&eacute;es,
  tout serait l&agrave;.</p>
<p>En les accompagnant, fid&egrave;le au rite, le ma&icirc;tre &eacute;prouva
  le besoin de dire:</p>
<p>- Nous allons le soumettre au ballottage.</p>
<p>C'&eacute;tait une de ses manies de vouloir donner les allures d'un cercle
  &agrave; son entreprise.</p>
<p>Dans la rue, Boum ayant demand&eacute; des explications sur ce dernier mot,
  son p&egrave;re pensant autre chose r&eacute;pondit:</p>
<p>- Ce sont des b&ecirc;tises.</p>
<p>Boum fut admis sans opposition.</p>
<p>Au jour fix&eacute;, il venait costum&eacute; en petit bretteur, le visage
  dans sa cage &agrave; mouche, debout mal &agrave; l'aise sur cette planche qui
  lui paraissait haute et de laquelle il avait peur de tomber. Le ma&icirc;tre
  prodiguait son enseignement, donnant des exemples, r&eacute;p&eacute;tant ses
  phrases comme s'il r&eacute;citait une le&ccedil;on. Boum, un peu ahuri, suivait
  de son mieux, s'appliquant de toute son &acirc;me &agrave; bien faire, mais
  bient&ocirc;t rompu dans tous ses membres se demandant comment dans cette instable
  position, on pouvait jamais arriver dans la r&eacute;alit&eacute; &agrave; se
  battre, &agrave; se toucher, &agrave; se d&eacute;fendre et &agrave; faire quoique
  ce soit. Effray&eacute;, il pensait que, peut-&ecirc;tre, il faisait exception
  au reste des hommes, qu'il n'arriverait jamais, bien que le ma&icirc;tre flatt&eacute;
  de son attention y allait de temps en temps d'un encouragement.</p>
<p>- C'est mieux, petit... vous faites attention... vous avez des dispositions,
  vous arriverez...</p>
<p>Le soir, moulu par la courbature, il eut une d&eacute;faillance en pensant
  que cette solution aussi serait tr&egrave;s longue. Pour arriver &agrave; savoir
  faire, en somme, il faudrait &ecirc;tre grand et c'&eacute;tait justement de
  ne l'&ecirc;tre pas qu'il souffrait... Le jour suivant, il retourna pourtant
  &agrave; la le&ccedil;on, parce qu'il n'&eacute;tait pas d'une nature qui renonce
  et tous les jours, il recommen&ccedil;ait les &quot;quarte&quot;, les &quot;quinte&quot;,
  les &quot;doublez&quot;, les &quot;parez et tirez&quot;, etc.</p>
<p>Tr&egrave;s lentement, il sentit lui-m&ecirc;me ses progr&egrave;s. Il se fatiguait
  moins maintenant sur cette planche o&ugrave; il se tenait mieux, assis sur les
  jarrets, sans perdre ce que le pr&eacute;v&ocirc;t fac&eacute;tieux ne se laissait
  pas d'appeler: &quot;les petits &eacute;quilibres&quot;.</p>
<p>Mettant &agrave; part l'escrime, la salle ne l'int&eacute;ressait pas. De rares
  clients venaient &agrave; son heure et cependant, il y avait dans ces murs comme
  un air de susceptibilit&eacute;s factices et de points d'honneur idiots se fondant
  dans l'acre odeur de la sciure et des transpirations, qui l'&eacute;coeurait.
  Boum avait son id&eacute;e, il &eacute;tait venu dans un but tr&egrave;s pr&eacute;cis.
  Sa bont&eacute; profonde s'alarmait &agrave; la pens&eacute;e de querelles cherch&eacute;es,
  que sa mentalit&eacute; s&eacute;rieuse lui faisait trouver inutiles. Aussi
  &agrave; part les indispensables formules de politesse, il parlait peu. Pendant
  les poses, il s'asseyait &agrave; l'&eacute;cart sur la banquette de velours
  rouge, et continuait &agrave; s'instruire en regardant.</p>
<p>Cependant, il s'&eacute;tait fait un ami. C'&eacute;tait un monsieur grisonnant,
  l&eacute;g&egrave;rement bedonnant, avec des yeux rieurs et un tr&egrave;s bon
  sourire. En le montrant, le pr&eacute;v&ocirc;t avait dit &agrave; Boum:</p>
<p>- C'est Laferri&egrave;re, vous savez celui qui fait des pi&egrave;ces, un
  rigolo.</p>
<p>Avec plus de c&eacute;r&eacute;monie, le ma&icirc;tre avait, selon l'usage,
  pr&eacute;sent&eacute; son jeune &eacute;l&egrave;ve:</p>
<p>-... A Monsieur le Comte de Laferri&egrave;re, de l'Acad&eacute;mie Fran&ccedil;aise.</p>
<p>Boum avait tendu sa petite main.</p>
<p>Un jour, entre deux reprises, le Monsieur lui avait demand&eacute;:</p>
<p>- Eh bien, que pensez-vous de l'art noble des armes?</p>
<p>Boum avait r&eacute;pondu:</p>
<p>- C'est difficile.</p>
<p>- Comme tous les arts, r&eacute;pliqua le Monsieur; il n'y a que la critique
  qui soit ais&eacute;e. Vous ne voulez pas devenir critique, j'esp&egrave;re,
  comme M. Doumic?</p>
<p>- Je voudrais savoir faire des armes, fit Boum, qui n'avait pas bien saisi.</p>
<p>- Officier ou ma&icirc;tre d'armes, interrogea encore le Monsieur.</p>
<p>- Ni l'un ni l'autre, fit Boum dans un rire, comme quelqu'un qui trouve ces
  deux perspectives folles et extravagantes.</p>
<p>- Que voulez-vous &ecirc;tre alors?</p>
<p>- Je veux &ecirc;tre comme mon papa; je veux me marier, mais avant je veux
  savoir faire des armes.</p>
<p>Peut-&ecirc;tre cette r&eacute;ponse aurait-elle laiss&eacute; indiff&eacute;rent
  plus d'un habitu&eacute; de la salle; la plupart n'aurait pas, sans doute, &eacute;t&eacute;
  frapp&eacute; par l'apparente incoh&eacute;rence de ces deux volont&eacute;s.
  Chez Laferri&egrave;re, l'habitude tenace de regarder les hommes le fit s'arr&ecirc;ter.</p>
<p>- C'est &eacute;trange, dit-il, comme ailleurs pour ne pas attirer l'attention
  du petit qu'il savait fort bien ne pas devoir parler cette fois sur un aussi
  grave sujet, et il ajouta: Nos go&ucirc;ts ne sont pas tout &agrave; fait pareils.
  Comme vous, je veux faire des armes, mais je n'ai pas du tout envie de me marier...
  parce que je suis mari&eacute;, comprenez-vous.</p>
<p>Boum sourit. De cette conversation commen&ccedil;a leur sympathie. Par la suite,
  Laferri&egrave;re, rassasi&eacute;, relativement jeune, de toutes les joies
  et de tous les honneurs, trouvait une douceur particuli&egrave;re &agrave; retrouver,
  chaque matin, le petit coeur honn&ecirc;te et frais dans lequel il sentait le
  myst&egrave;re. Boum avait retrouv&eacute; en lui une camaraderie qu'il n'avait
  jamais connue chez Line: son nouvel ami l'&eacute;coutait s&eacute;rieusement.
  Cela ne les emp&ecirc;chait pas d'ailleurs de rire souvent ensemble, au contraire;
  l'acad&eacute;micien savait des histoires impayables que le pr&eacute;v&ocirc;t,
  en s'appuyant sur la courbe de son &eacute;p&eacute;e, &eacute;coutait la bouche
  ouverte.</p>
<p>Leurs natures se ressemblaient par plus d'un point; ils &eacute;taient tous
  deux curieux et adaptables, na&iuml;fs sans &ecirc;tre b&ecirc;tes et d'une
  g&eacute;n&eacute;rosit&eacute; sp&eacute;ciale qui voulait le bien de tous
  les &ecirc;tres y compris pour chacun d'eux celui de sa petite personne. Aussi
  se comprenaient-ils &agrave; merveille. Boum sentait les jours o&ugrave; son
  ami n'&eacute;tait pas en train et les jours o&ugrave; il &eacute;tait en veine
  d'expansion. Laferri&egrave;re avait saisi une fois pour toutes que l'enfant
  n'aimait pas &ecirc;tre trait&eacute; en b&eacute;b&eacute;; son degr&eacute;
  de d&eacute;veloppement, pensait-il, valait bien celui d'adultes qui ne se d&eacute;velopperaient
  plus.</p>
<p>Et puis, pour les raisons diff&eacute;rentes, les gens de la salle les ennuyaient
  tous deux. Boum, parce qu'il &eacute;tait le seul enfant, se sentait un peu
  perdu; son ami, au contraire, connaissait trop de mentalit&eacute;s toujours
  pareilles &agrave; cette collection d'oisifs croyant &ecirc;tre le monde et
  dont la suppression radicale, en un jour, n'aurait pas eu la moindre r&eacute;percussion.
  Ils se li&egrave;rent rapidement. Quelquefois, ils sortaient ensemble. Par les
  belles journ&eacute;es, Laferri&egrave;re allait volontiers jusqu'au Bois accompagner
  Boum; ils causaient tout le long du chemin, des sujets les plus divers.</p>
<p>Ils saluaient une masse de gens. On plaisantait le grand homme sur son petit
  ami.</p>
<p>- Mais c'est un fils donn&eacute; par la nature, avait dit un Monsieur qui
  marchait au c&ocirc;t&eacute; d'une jolie blonde.</p>
<p>- C'est idiot, avait r&eacute;pliqu&eacute; Laferri&egrave;re, puisque c'est
  un fr&egrave;re a&icirc;n&eacute;.</p>
<p>Cette fa&ccedil;on de pr&eacute;senter Boum comme un petit sage auquel on demande
  des avis n'&eacute;tait pas qu'une simple plaisanterie. En r&eacute;alit&eacute;
  l'auteur parisien &eacute;tait un grand enfant. Les bonheurs de l'existence
  l'avaient conserv&eacute; jeune; il &eacute;tait r&eacute;serv&eacute;.</p>
<p>Laferri&egrave;re s'&eacute;tait tellement mis &agrave; sa port&eacute;e, qu'il
  finissait par le prendre au s&eacute;rieux, solliciter ses conseils, et lui
  faire m&ecirc;me des confidences que beaucoup auraient trouv&eacute; anachroniques
  et pr&eacute;matur&eacute;es.</p>
<p>Boum gardait &agrave; la maison un complet silence sur ces affaires de son
  ami qu'il estimait &ecirc;tre d'un ordre et d'une nature non susceptibles d'&ecirc;tre
  saisis par ses parents. En particulier, il &eacute;tait souvent question dans
  ces confidences d'une grande passion de l'auteur pour une certaine dame qui
  jouait ses pi&egrave;ces et dont il vantait, sans cesse, les perfections. Il
  l'appelait: Dora.</p>
<p>Un jour, -- ils &eacute;taient d&eacute;j&agrave; de vieux amis -- au sortir
  de la salle, comme il pleuvait, Laferri&egrave;re proposa d'emmener Boum dans
  son automobile. En chemin, il lui dit:</p>
<p>- Si nous allions chez Dora?</p>
<p>Boum, sans savoir pourquoi, h&eacute;sita le quart d'une seconde, puis accepta.</p>
<p>L'auto obliqua, gagna les quais, et s'arr&ecirc;ta famili&egrave;rement devant
  un grand immeuble de la rive gauche, pr&egrave;s du pont de l'Alma.</p>
<p>Au sortir de l'ascenseur, au troisi&egrave;me, Laferri&egrave;re ouvrit la
  porte d'entr&eacute;e avec une petite clef qu'il sortit de sa poche.</p>
<p>- Comment, c'est toi ch&eacute;ri, fit une voix tr&egrave;s douce.</p>
<p>- C'est nous, r&eacute;pondit l'ami de Boum.</p>
<p>Cette r&eacute;ponse excita sans doute la curiosit&eacute; de la ma&icirc;tresse
  de c&eacute;ans, elle sortit &agrave; leur rencontre pr&eacute;cipitamment.
  Elle avait d&ucirc; entendre parler de Boum, parce que tout de suite, sans pr&eacute;sentation,
  elle l'accueillit gentiment dans un bon rire:</p>
<p>- C'est gentil, Monsieur Boum de venir me voir.</p>
<p>Boum, en petit gar&ccedil;on bien &eacute;lev&eacute;, s'inclina et baisa la
  main qu'elle lui tendit, selon les formes les plus respectueuses.</p>
<p>Quand ils se furent install&eacute;s dans le petit salon o&ugrave; elle les
  avait introduits et dont l'unique large baie donnait sur le fleuve, il la vit
  &agrave; moiti&eacute; &eacute;tendue sur un sofa assez bas, que recouvrait
  en partie, sur un tapis sombre, une fourrure blanche tr&egrave;s souple et deux
  gros coussins vert-bleu. En v&eacute;rit&eacute;, elle &eacute;tait jolie, ses
  cheveux lui faisaient comme un bonnet de moire brune et tout le temps ses dents
  &eacute;blouissantes riaient d'un rire perl&eacute; sp&eacute;cial qui paraissait
  toujours partir d'une sc&egrave;ne. Elle faisait une masse de frais &agrave;
  Boum, &agrave; la fois amus&eacute;e, flatt&eacute;e et un peu g&ecirc;n&eacute;e
  par la pr&eacute;sence insolite d'un enfant.</p>
<p>Boum r&eacute;pondait poliment &agrave; toutes les questions. Toujours tr&egrave;s
  sobre de d&eacute;tails sur ses propres affaires, il &eacute;coutait tranquillement
  tant qu'il &eacute;tait question de lui, en posant simplement sur celui des
  deux qui parlait le regard franc de ses grands yeux intelligents et nullement
  &eacute;tonn&eacute;s.</p>
<p>Cette visite lui semblait toute naturelle, &eacute;tant donn&eacute; le s&eacute;rieux
  de son amiti&eacute; avec celui qui l'amenait. Le ton de la conversation aurait
  &eacute;t&eacute; celui de toutes r&eacute;unions de trois grandes personnes
  si ce n'eut &eacute;t&eacute; quelques remarques d&eacute;cousues d'enfant,
  sur &quot;le nombre de bateaux qui passaient sur le fleuve&quot; ou sur &quot;la
  difficult&eacute; qu'on devait trouver &agrave; apprendre par coeur tout un
  livre&quot;.</p>
<p>Laferri&egrave;re jouissait, amus&eacute; par l'&eacute;trange de la situation.
  Evidemment, pensait-il, pour une masse de gens, le fait d'emmener un enfant
  chez sa ma&icirc;tresse aurait paru &eacute;norme, monstrueux; en r&eacute;alit&eacute;,
  sa conscience honn&ecirc;te et d&eacute;gag&eacute;e des conventions se refusait
  &agrave; voir le moindre tort dans ce rapprochement qui ne faisait de peine
  &agrave; personne. Ces deux amis &eacute;prouvaient, au contraire, pour des
  raisons diverses, un certain plaisir &agrave; se trouver ensemble; aucun mot,
  aucun geste ne pouvait alt&eacute;rer la s&eacute;r&eacute;nit&eacute; de Boum
  et &ecirc;tre pour lui un changement de ce qu'il entendait et voyait famili&egrave;rement
  tous les jours... alors pourquoi pas, surtout que lui-m&ecirc;me l'auteur qui
  avait v&eacute;cu tant de r&ecirc;ves trouvait dans la pr&eacute;sence de ces
  deux &ecirc;tres je ne sais quelle impression de consolider un bonheur instable
  et que son coeur aimant aurait tant voulu voir persister longtemps.</p>
<p>Dans la voiture qui le ramenait chez lui, Boum fut interrog&eacute;.</p>
<p>- Comment la trouves-tu? demanda Laferri&egrave;re.</p>
<p>Tr&egrave;s gentille et tr&egrave;s jolie, appr&eacute;cia Boum, vous devez
  bien vous amuser avec elle.</p>
<p>Naturellement, comme toujours, dans sa famille, l'ami de Line n&eacute;gligea
  de raconter cette petite aventure; non pas qu'il voulait dissimuler quoique
  ce fut, mais sentant son impuissance d'expliquer et de convaincre, il savait
  ne devoir pas &ecirc;tre pris au s&eacute;rieux; alors il &eacute;couta sans
  interrompre comme le lui avait enseign&eacute; Miss Anny. Cette visite, pourtant,
  avait fait sur lui une certaine impression; elle lui avait &eacute;t&eacute;
  comme une preuve que son ami ne jouait pas avec lui, qu'il lui disait la v&eacute;rit&eacute;,
  qu'il avait en lui une confiance sympathique. Boum n'en doutait pas avant ce
  jour, mais parce qu'il tenait de son grand-p&egrave;re peut-&ecirc;tre ou bien
  parce que simplement il avait souffert des hommes, il gardait toujours, vis-&agrave;-vis
  d'eux, une prudence et une r&eacute;serve discr&egrave;te. En telle mani&egrave;re
  qu'&agrave; ce moment, quand son ami l'avait mis au courant de sa principale
  pr&eacute;occupation sentimentale, lui n'avait pas encore articul&eacute; un
  seul mot de la grande affaire qui &eacute;tait l'unique souci de sa petite vie,
  et n'avait jamais prononc&eacute; le nom de Line &agrave; Laferri&egrave;re.
  Apr&egrave;s la visite chez Dora, il prit la r&eacute;solution de tout lui raconter.
  L'occasion vint.</p>
<p>Au sortir de la salle d'armes, ils filaient tous deux grande allure dans l'auto
  d&eacute;couverte vers Saint-Germain. Laferri&egrave;re ayant fait peu de temps
  auparavant la connaissance du p&egrave;re de Boum, lui avait demand&eacute;
  pour ce jour-l&agrave; l'enfant &agrave; d&eacute;jeuner. Maintenant ils allaient
  au rendez-vous; Dora devait les rejoindre de son c&ocirc;t&eacute;. A la sortie
  du Bois, apr&egrave;s l'indispensable arr&ecirc;t &agrave; la barri&egrave;re,
  Boum retrouvait l'aspect familier du paysage net et propret qu'il avait si souvent
  regard&eacute; autrefois avec Line. Dans le fond de son &acirc;me, il s'attendrissait.
  Les constatations de l'octroi ayant interrompu leur conversation, d&egrave;s
  que la voiture repartit, Boum demanda:</p>
<p>- Pourquoi, faites-vous des armes, vous?</p>
<p>Laferri&egrave;re r&eacute;pondit une phrase &eacute;vasive, une de ces explications
  dont il avait le secret et qui n'arr&ecirc;tait rien: &quot;on ne bouge pas
  assez... c'est n&eacute;cessaire... je ne veux pas grossir...&quot;.</p>
<p>- Ah, fit Boum, c'est simplement pour &ccedil;a. Vous ne voulez pas vous battre.</p>
<p>- Oh, fit Laferri&egrave;re, quand je peux &eacute;viter, j'aime autant.</p>
<p>- Moi, r&eacute;pliqua gravement Boum, je veux me battre, mais s&eacute;rieusement,
  <i>&agrave; mort</i>, avec quelqu'un que je sais, et qui n'est pas ici en
  ce moment.</p>
<p>L'auteur, se retourna brusquement, visiblement int&eacute;ress&eacute;:</p>
<p>- Non, dit-il, c'est vrai? Toi? Qu'est-ce? Qu'est-ce qu'on t'a fait?</p>
<p>Tr&egrave;s pos&eacute;ment, regardant par terre, Boum r&eacute;pondit:</p>
<p>- Il m'a fait un immense chagrin. Peut-&ecirc;tre le connaissez-vous, c'est
  Monsieur Claude Vauquer de Conflans.</p>
<p>- Conflans, le diplomate? fit Laferri&egrave;re, c'est un imb&eacute;cile!</p>
<p>- Oui, dit Boum, sans se douter de la confirmation qu'il donnait &agrave; cette
  appr&eacute;ciation, c'est lui. Je veux qu'il meure.</p>
<p>- Qu'est-ce qu'il t'a fait, mon pauvre Boum.</p>
<p>- Voil&agrave;, expliqua l'enfant. J'avais une tante, mais une toute petite
  tante, la soeur de ma maman. Nous &eacute;tions tr&egrave;s, tr&egrave;s bien
  ensemble, tout le temps ensemble et je l'aimais... tant.</p>
<p>Boum disait ce mot tout bas, tr&egrave;s &eacute;mu, baissant encore davantage
  sa t&ecirc;te brune. Laferri&egrave;re sentit le petit drame et n'interrompit
  pas.</p>
<p>- Je l'aimais, reprit-il, comme vous vous aimez Madame Dora, bien plus encore
  parce que vous, vous &ecirc;tes grand, et moi je ne suis qu'un petit gar&ccedil;on
  et je n'avais qu'elle, rien qu'elle, vous comprenez... C'&eacute;tait Tante
  Line...</p>
<p>Plus bas encore, mais cette fois, avec un gros sanglot, il poursuivit:</p>
<p>- Il me l'a prise...</p>
<p>&Eacute;mu aussi par cette jeune douleur, le Parisien laissa passer un temps,
  puis demanda:</p>
<p>- Comment te l'a-t-il prise?</p>
<p>- Il l'a &eacute;pous&eacute;e, puis ils sont partis.</p>
<p>- C'est sa femme, remarqua Laferri&egrave;re, elle est bien jolie en effet,
  je l'ai aper&ccedil;ue le jour de son mariage.</p>
<p>- N'est-ce pas qu'elle est jolie? reprit Boum; mais le pire c'est qu'avant
  de partir, il l'avait chang&eacute;e, tellement. Vous ne l'auriez pas reconnue.
  Avant elle &eacute;tait douce, elle &eacute;coutait comme vous, nous sortions
  tous les deux, elle me racontait les histoires de mon grand-p&egrave;re qui
  &eacute;tait parti tout petit en Am&eacute;rique, elle avait une petite auto
  qu'elle conduisait, nous nous amusions bien; apr&egrave;s, quand Monsieur Claude
  est venu, elle restait tout le temps avec lui, enferm&eacute;s dans le petit
  salon de Maman, ils allaient dehors ensemble, et lui -- et l'enfant pr&eacute;cisait
  en remuant son index en l'air -- il faisait expr&egrave;s, il lui donnait des
  cadeaux et des fleurs, il la flattait et se moquait de moi.</p>
<p>Profond&eacute;ment touch&eacute;, mais voulant savoir, Laferri&egrave;re interrogea:</p>
<p>- Mais tu n'as pas parl&eacute; &agrave; ta tante? Tu ne lui as pas demand&eacute;
  pourquoi elle changeait, pourquoi elle allait avec l'autre.</p>
<p>- Souvent, r&eacute;pliqua Boum, j'ai essay&eacute;; j'ai dit tout ce que j'ai
  pu, mais quand on est petit, vous savez, on ne vous &eacute;coute pas, et puis,
  on ne sait pas ce qu'il faut dire...</p>
<p>- C'est vrai, fit l'autre, on ne sait pas...</p>
<p>Et sur cette r&eacute;flexion, quelques instants pass&egrave;rent sans qu'ils
  se dirent un seul mot. De chaque c&ocirc;t&eacute; de la voiture, le paysage
  d&eacute;filait rapidement, perdant de plus en plus son aspect de banlieue pour
  devenir la campagne v&eacute;ritable: la route n'avait plus de trottoir, les
  maisons ne se touchaient plus et le fleuve, d&eacute;livr&eacute; de ses quais,
  coulait plus librement dans la lumi&egrave;re crue entre ses berges de prairie.</p>
<p>Laferri&egrave;re &eacute;tait boulevers&eacute; par le r&eacute;cit de cette
  trag&eacute;die. Les faits, en eux-m&ecirc;mes, &eacute;taient tr&egrave;s simples,
  en somme, si naturels: le petit aimait, est-ce qu'on ne peut pas aimer &agrave;
  tous les &acirc;ges, qui sait m&ecirc;me si &agrave; l'&acirc;ge de Boum on
  n'aimait pas mieux, plus &acirc;prement, plus exclusivement et plus s&eacute;rieusement
  aussi? A travers le cort&egrave;ge fan&eacute; de ses propres amours, il cherchait
  &agrave; retrouver le souvenir de ses premiers &eacute;lans, alors que rien
  ne venait distraire de la grande chose, sa pens&eacute;e et son coeur... Et
  pourtant il demeurait d&eacute;sempar&eacute; devant cette d&eacute;tresse d'enfant,
  lui le vieux Parisien aux histoires nombreuses et qui gardait encore assez de
  foi pour aimer &eacute;perdument une petite femme quelconque &quot;qui jouait
  ses pi&egrave;ces&quot;. Il &eacute;tait confondu parce que de cette histoire
  tr&egrave;s simple r&eacute;sultait cette situation anormale, parce que ce cas
  particulier constituait un accident grave, une situation sans d&eacute;nouement,
  une maladie sans rem&egrave;de. Un seul instant, il fut sur le point de dire
  &agrave; Boum: &quot;Il y a d'autres femmes de par le monde, ne te d&eacute;sole
  pas, tu verras que la vie peut gu&eacute;rir aussi&quot;. Mais, ce m&ecirc;me
  homme qui n'avait pas h&eacute;sit&eacute; &agrave; mener l'enfant chez une
  femme un peu &agrave; c&ocirc;t&eacute;, se refusa &agrave; tenir la petite
  &acirc;me, m&ecirc;me pour la consoler. Il dit simplement:</p>
<p>- Mais dans un duel, tu t'exposes toi aussi; s'il te tue, Boum?</p>
<p>- Je sais bien, dit le petit tr&egrave;s simplement, mais puisqu'il n'y a pas
  d'autre moyen...</p>
<p>C'&eacute;tait bien la logique que craignait Laferri&egrave;re. Sans doute,
  il savait que le projet de Boum ne se r&eacute;aliserait pas, que quelque chose
  viendrait s&ucirc;rement se mettre en travers, qu'on rirait. Mais toutes les
  d&eacute;sillusions et toutes les d&eacute;ceptions que cette mise au point
  comportait, firent mal &agrave; son &eacute;go&iuml;sme g&eacute;n&eacute;reux;
  comme un grand enfant qu'il &eacute;tait lui aussi, il laissa partir l'expression
  de son d&eacute;pit:</p>
<p>- Oh, Boum, fit-il, pourquoi m'as-tu racont&eacute; cette histoire?</p>
<p>Le petit, logique jusqu'au bout, ne voyant pas encore tr&egrave;s bien la diff&eacute;rence
  de l'amour et de l'amiti&eacute;, r&eacute;pondit tr&egrave;s naturellement
  aussi:</p>
<p>- Parce que vous aussi, Monsieur, je vous aime beaucoup...</p>
<p>- Tu as raison, r&eacute;pliqua Laferri&egrave;re, assez touch&eacute; de cette
  remarque, en prenant sa petite main, tu peux compter sur moi.</p>
<p>Ils avaient fait un petit tour par la for&ecirc;t silencieuse et sombre malgr&eacute;
  le soleil; ils retourn&egrave;rent vers le restaurant o&ugrave; Dora les attendait
  sur la terrasse, assise devant une table servie. Elle avait d&ucirc; se lasser
  de regarder le d&eacute;cor magique de Paris engourdi &agrave; cette heure dans
  une diaphane bu&eacute;e, elle jouait machinalement de sa longue main avec un
  sac et une masse d'autres objets d'or autour desquels elle avait nou&eacute;
  ses gants.</p>
<p>- Je n'ai pas failli, fit-elle en les voyant... Laferri&egrave;re s'excusa:
  ils avaient caus&eacute;, puis instinctivement, comme quelqu'un qui a la grande
  habitude, il ajouta, en lui baisant tendrement la main:</p>
<p>- Nous voulions te donner le temps d'&ecirc;tre id&eacute;alement jolie; nous
  ne sommes pas venus une minute trop t&ocirc;t...</p>
<p>Pas f&acirc;ch&eacute;e, elle le remercia des yeux.</p>
<p>Ils mang&egrave;rent. Laferri&egrave;re, pr&eacute;occup&eacute;, parlait peu.
  Dora lui trouvait cet air particulier des jours o&ugrave; il mijotait une id&eacute;e
  de pi&egrave;ce. Bonne fille, elle n'insistait pas, sachant bien qu'elle saurait.
  Elle faisait</p>
<p>des frais &agrave; Boum pour l'amuser. Dans la ville qui tenait toute &agrave;
  leurs pieds, elle l'aidait &agrave; retrouver la maison de ses parents, lui
  indiquant les grands rep&egrave;res de l'Arc de Triomphe et de l'Avenue du Bois;
  elle lui montrait sa propre demeure et celle de Laferri&egrave;re. Le petit
  distrait, tour &agrave; tour regardait la ville, regardait la femme et jouissait
  de leur semblable beaut&eacute;. Il pensait sans aucun sentiment de jalousie
  au bonheur de son grand ami. A l'encontre de ses affaires sentimentales, celles
  de ses commensaux s'&eacute;taient arrang&eacute;es. Dora et Laferri&egrave;re
  s'entendaient bien, ils &eacute;taient ensemble, constatait Boum, et -- comme
  on simplifie toujours la joie des autres de tout ce qui g&acirc;te notre joie,
  -- il restait convaincu qu'aucune personne et qu'aucune chose ne venait jamais
  troubler la s&eacute;r&eacute;nit&eacute; de leur bonheur. Evidemment, Laferri&egrave;re
  n'&eacute;tait plus un petit gar&ccedil;on, et c'est tellement plus facile d'&ecirc;tre
  heureux quand on est grand. Enfin, un jour viendra peut-&ecirc;tre o&ugrave;
  lui-m&ecirc;me... en attendant, il &eacute;tait reconnaissant de tout son coeur
  &agrave; ces amis libres et tendres de l'admettre dans leur intimit&eacute;
  et de lui faire ainsi respirer l'air de leur f&eacute;licit&eacute;.</p>
<p>Quand ils eurent termin&eacute;, en quittant la table o&ugrave; ils &eacute;taient
  rest&eacute;s assez avant dans l'apr&egrave;s-midi, Dora, debout, interrogea
  Laferri&egrave;re, en le regardant de tr&egrave;s pr&egrave;s:</p>
<p>- Eh bien, &ccedil;a se dessine ton id&eacute;e? As-tu un r&ocirc;le pour moi?</p>
<p>En secouant les miettes de son gilet, il r&eacute;pondit pour n'&ecirc;tre
  entendu que par elle:</p>
<p>- Je pense &agrave; mieux que le th&eacute;&acirc;tre, petit, &agrave; la vie,
  personne ne s'en doute, c'est bien plus &eacute;mouvant...</p>
<p></p>
<p></p>
<p>VII</p>
<p><br>
  A une petite f&ecirc;te intime de la salle, pour la premi&egrave;re fois, Boum
  se produisait en public. Les spectateurs &eacute;taient peu nombreux; il n'y
  avait gu&egrave;re, en dehors des membres de la salle, qu'un certain nombre
  de repr&eacute;sentants notoires de la presse sportive, gens fam&eacute;liques
  et pr&eacute;tentieux. Le jardin avait re&ccedil;u une d&eacute;coration de
  petit <i>14 juillet</i>, avec drapeaux et lampions. Devant la piste de combat,
  quelques fauteuils et les banquettes rouges &eacute;taient sorties. Au fond,
  entre les arbres, devant un ma&icirc;tre d'h&ocirc;tel &agrave; favoris, une
  table napp&eacute;e supportait des sandwichs, des g&acirc;teaux, des fleurs
  et une rang&eacute;e de coupes &agrave; moiti&eacute; pleines de tr&egrave;s
  mauvais Champagne.</p>
<p>Une dizaine de tireurs &eacute;taient inscrits et devaient faire assaut &quot;&agrave;
  la premi&egrave;re touche&quot;.</p>
<p>Boum &eacute;tait consid&eacute;r&eacute; par la salle enti&egrave;re comme
  &quot;une fine lame&quot;; il l'&eacute;tait vraiment. Le ma&icirc;tre, qui
  avait l'intelligence de son art, avait compris les premiers jours que l'enfant
  <i>ferait</i> parce qu'il voulait faire; et alors, il l'avait pouss&eacute;,
  sa jeunesse et sa d&eacute;bilit&eacute; &eacute;tant un obstacle aux travaux
  brutaux de l'&eacute;p&eacute;e, vers le jeu d&eacute;licat du fleuret. Boum,
  qui en &eacute;tait alors &agrave; sa deuxi&egrave;me ann&eacute;e de salle,
  se servait maintenant d'une &eacute;p&eacute;e triangulaire et &agrave; coquille,
  comme celle des autres tireurs, mais dans sa petite main nerveuse, la lame battait
  peu et surtout ne cherchait pas les petits coups inattendus en piq&ucirc;re
  vers les mains, les genoux ou la t&ecirc;te; &agrave; l'encontre, elle tournait
  follement tout le long de la lame adverse, tr&egrave;s rapide dans tous les
  sens, avec des arr&ecirc;ts brusques qui &eacute;taient des menaces, toujours
  en mouvement, toujours insaisissable pour venir, furieusement fran&ccedil;aise,
  s'&eacute;panouir triomphante en une courbe svelte sur la poitrine du touch&eacute;.</p>
<p>Il fit, ce jour-l&agrave;, d'assez jolis assauts, Laferri&egrave;re qui n'aimait
  pas d'ordinaire ce genre de r&eacute;unions &eacute;tait venu pour voir son
  petit camarade. Tout en applaudissant &agrave; ses jolis coups, il &eacute;tait
  inquiet parce qu'il savait ce vers quoi tendait cet effort et ce r&eacute;sultat.
  Le corps des chroniqueurs louaient sans r&eacute;serve: d&eacute;couvrir un
  talent inconnu est toujours si tentant et il faut le dire aussi, Boum &eacute;tait
  joli &agrave; voir. Son v&ecirc;tement blanc moulait ses formes gracieuses et
  proportionn&eacute;es: l'exercice l'avait consid&eacute;rablement renforc&eacute;
  et assoupli; quand on le voyait dans la position classique, bien assis, &agrave;
  l'aise sur ses jambes, son bras nerveux se d&eacute;ployant dans une attaque
  en un geste large, ou bien modeste apr&egrave;s la victoire, son casque et son
  &eacute;p&eacute;e dans la main gauche, la t&ecirc;te un peu basse venant remercier
  l'adversaire; il n'avait plus rien alors de l'enfant ch&eacute;tif et mal pouss&eacute;
  qu'il avait &eacute;t&eacute; apr&egrave;s sa maladie. Il &eacute;tait presque
  alors un de ces beaux adolescents qui font invariablement dire aux femmes avec
  un secret d&eacute;sir:</p>
<p>- Il est gentil.</p>
<p>Apr&egrave;s qu'il eut fait sept assauts, le ma&icirc;tre le proclama quatri&egrave;me
  avec trois touches, ce qui constituait, eu &eacute;gard surtout &agrave; la
  qualit&eacute; des autres tireurs, un assez joli succ&egrave;s.</p>
<p>Laferri&egrave;re et lui ne rest&egrave;rent pas apr&egrave;s la s&eacute;ance.
  Ils remont&egrave;rent un instant &agrave; pied le boulevard.</p>
<p>Comme &agrave; l'habitude, ils caus&egrave;rent. Laferri&egrave;re avait racont&eacute;
  &agrave; Boum, quelques semaines avant, le sujet d'une prochaine pi&egrave;ce.
  Maintenant il le mettait au courant des modifications projet&eacute;es. Boum
  &eacute;tait partisan des d&eacute;nouements heureux. Il se passionnait en g&eacute;n&eacute;ral
  pour les p&eacute;rip&eacute;ties de ces personnages de r&ecirc;ve qui lui &eacute;taient
  devenus familiers; il les consid&eacute;rait comme des &ecirc;tres vivants qu'il
  aimait. Ce jour-l&agrave;, il parlait peu. Laferri&egrave;re, qui se rendait
  parfaitement compte de l'&eacute;tat d'&acirc;me de l'enfant, se donnait l'air
  de ne pas s'en apercevoir.</p>
<p>Quand ils furent arriv&eacute;s devant l'h&ocirc;tel de la rue Pergol&egrave;se,
  Boum tendit sa main:</p>
<p>- Au revoir, Monsieur, fit-il. Je vais rester quelque temps loin de vous. Nous
  allons &agrave; la campagne pour trois semaines... C'est l&agrave; que ma tante
  et son mari viendront nous retrouver. Je la reverrai... Apr&egrave;s, j'aurai
  besoin de vous. Je n'ai que vous dans cette affaire.</p>
<p>Dans un demi-sourire, Laferri&egrave;re r&eacute;pondit:</p>
<p>- Tu sais bien, Boum, que tu peux toujours compter sur moi, n'est-ce pas?</p>
<p>- Je le sais, dit Boum en le regardant s&eacute;rieusement. Au revoir.</p>
<p></p>
<p></p>
<p>VIII</p>
<p><br>
  Dans son cabinet de travail, grande pi&egrave;ce encombr&eacute;e, assombrie
  par les tentures et les cuirs de Cordoue malgr&eacute; la grande baie vitr&eacute;e
  qui donnait sur le parc de la Muette, Laferri&egrave;re, assis &agrave; sa table,
  venait de recevoir son courrier du matin. L'heure des lettres &eacute;tait,
  pour sa nature heureuse, une heure b&eacute;nie. Un grand nombre d'inconnus
  lui &eacute;crivaient. Il go&ucirc;tait une volupt&eacute; particuli&egrave;re...
  &agrave; l'ouverture brusque de cette porte sur l'intimit&eacute; du monde ext&eacute;rieur.
  Des femmes lui faisaient des d&eacute;clarations passionn&eacute;es, des amis
  sinc&egrave;res lui donnaient des conseils pour la conduite de sa vie, la mani&egrave;re
  d'acheter du vin, d'&eacute;crire des pi&egrave;ces, de placer sa fortune, de
  combattre l'alcoolisme et combien d'autres choses encore. Apr&egrave;s avoir
  m&eacute;lang&eacute; les enveloppes comme un jeu de cartes il les faisait couper
  par son domestique qui, habitu&eacute; &agrave; cette fantaisie, s'en acquittait
  maintenant avec un grand s&eacute;rieux. L'homme de lettres lisait tout, dans
  l'ordre, d'un bout &agrave; l'autre, et n'aimait pas, pendant cette lecture,
  qu'on le d&eacute;range&acirc;t.</p>
<p>Ce matin, contrairement &agrave; l'usage, le domestique revint:</p>
<p>- C'est Monsieur Boum qui insiste pour voir M. le Comte tout de suite.</p>
<p>- De si bon matin? fit Laferri&egrave;re. Qu'il monte.</p>
<p>Il pensa que ce devait &ecirc;tre pour l'importante histoire du duel, et cette
  perspective l'ennuya. Un jour il faudrait bien, apr&egrave;s tout, mettre fin
  &agrave; cette plaisanterie.</p>
<p>Un regret le prenait de l'avoir tant fait durer. Pauvre petit, qu'est-ce qu'il
  dirait s'il se voyait abandonn&eacute;?</p>
<p>Boum fit une entr&eacute;e inattendue. A peine eut-il ouvert la porte qu'il
  courut vers Laferri&egrave;re, tomba assis par terre devant lui, et c&acirc;linement
  mettant sa t&ecirc;te sur les genoux de son ami, il se mit &agrave; sangloter
  sans pouvoir dire un seul mot.</p>
<p>Laferri&egrave;re, &eacute;mu, ne savait que dire.</p>
<p>- Allons, allons, faisait-il... ne pleure pas... qu'est-ce que tu as... dis-moi...
  explique.</p>
<p>L'enfant pleurait toujours. L'homme, d&eacute;sol&eacute; par ce chagrin, finit
  par grossir la voix et dire presque rudement:<br>
  - Assez, Boum, je te d&eacute;fends de pleurer ainsi.</p>
<p>L'effet de ce changement de ton op&eacute;ra. Boum n'&eacute;tait pas habitu&eacute;
  &agrave; s'entendre parler ainsi par celui qui &eacute;tait le confident de
  son coeur. Avec son petit mouchoir il tamponna ses yeux.</p>
<p>Laferri&egrave;re en profita pour le relever. Il l'entra&icirc;na vers un divan
  un peu sur&eacute;lev&eacute; auquel un baldaquin de vieilles soies donnait
  un vague air de tr&ocirc;ne. Il for&ccedil;a l'enfant &agrave; s'asseoir pr&egrave;s
  de lui.</p>
<p>Boum, parla longuement.</p>
<p>Il &eacute;tait parti avec ses parents pour la campagne et avait attendu pendant
  dix longues journ&eacute;es qu'Elle rev&icirc;nt. Elle &eacute;tait revenue.</p>
<p>-... Mais, fit-il, elle est toute chang&eacute;e... d'abord elle n'est plus
  du tout jolie. Elle a un gros ventre. Elle n'est plus gentille. Elle rit tout
  le temps de moi, ne m'a m&ecirc;me jamais parl&eacute; seul une fois. Elle est
  aussi s&eacute;v&egrave;re pour moi que M. Claude et reproche &agrave; maman
  de ne pas bien m'&eacute;lever. Elle m'a dit, parce que j'ai regard&eacute;
  dans un paquet qu'on apportait, que j'&eacute;tais curieux comme une vieille
  chouette -- c'&eacute;tait des cigares pour lui qu'il se fait envoyer dans une
  valise pour ne pas payer l'octroi --. Et puis, quoique Tante Line soit grande,
  elle s'occupe toute la journ&eacute;e de petits bonnets, de petites robes, et
  de petits bas que les marchands ne cessent de lui envoyer; elle en a toute une
  armoire, alors qu'avant son mariage elle ne jouait jamais &agrave; la poup&eacute;e,
  mais tout le temps avec moi... A cause de tout &ccedil;a, je me suis aper&ccedil;u
  que c'est moi maintenant qui ne l'aime plus. Alors je suis tr&egrave;s malheureux,
  je n'ai plus rien, je ne veux plus rien.</p>
<p>Et il se remit &agrave; pleurer doucement.</p>
<p>- C'est pour &ccedil;a, fit Laferri&egrave;re, que tu pleures! mais mon pauvre
  Boum, ces choses-l&agrave; arrivent tous les jours.</p>
<p>- C'est cependant malheureux, r&eacute;pliqua Boum.</p>
<p>- Voyons, voyons... fil Laferri&egrave;re... tu &eacute;tais s&eacute;par&eacute;
  d'une femme que tu croyais aimer, je te plaignais. Maintenant, tu en es toujours
  s&eacute;par&eacute;, mais tu ne l'aimes plus... tu devrais te r&eacute;jouir.</p>
<p>- Peut-&ecirc;tre! fit le petit, plus navr&eacute; de n'&ecirc;tre pas compris.</p>
<p>Les larmes coulaient lentement de ses yeux. Il ajouta:</p>
<p>- Cependant je suis triste... tr&egrave;s triste.</p>
<p>- Alors, c'est que tu l'aimes encore, lan&ccedil;a Laferri&egrave;re... tu
  n'es pas raisonnable.</p>
<p>- Mais non, dit Boum. Je vous assure que je ne l'aime plus, mais plus du tout.
  Qu'elle soit heureuse ou malheureuse, &ccedil;a m'est &eacute;gal. Voyez, &agrave;
  pr&eacute;sent si elle voulait quitter M. Claude, pour venir avec moi, avec
  moi seul: et bien je ne voudrais plus. Je vous l'ai dit: je ne veux plus rien.
  Mais c'est justement cela qui me fait du chagrin. Je suis bien plus malheureux
  qu'avant qu'elle vienne, avant je croyais... comprenez-vous?... Je ne peux pas
  expliquer.</p>
<p>Et pour rendre sa pens&eacute;e, le petit agitait ses deux mains devant son
  ami en le regardant de ses yeux mouill&eacute;s.</p>
<p>- Boum, fit Laferri&egrave;re, tu es un gosse que j'aime, mais tu es un gosse.
  Je veux te consoler, mais je ne veux pas te dire des choses que tu es trop jeune
  pour saisir. Tiens, tu as confiance en moi, crois-moi sans comprendre. Ne pense
  plus &agrave; Tante Line. Vis des joies de ton &acirc;ge, je t'assure qu'elles
  sont douces, plus tard on les regrette; oublie, cours, amuse-toi, joue avec
  tes petits camarades; ne cherche pas ce que tu n'as pas trouv&eacute;. Sache
  attendre. Je t'assure, c'est b&ecirc;te de souffrir. Regarde par la fen&ecirc;tre,
  c'est le matin, peut-&ecirc;tre aimerions-nous mieux tous les deux que ce soit
  midi, -- il ferait plus chaud, il y aurait plus de lumi&egrave;re dans les arbres,
  par terre les ombres seraient plus noires... et pourtant notre d&eacute;sir
  commun ne change rien, le matin reste le matin. C'est d&eacute;j&agrave; beaucoup,
  crois-moi, de savoir que midi viendra.</p>
<p>Boum &eacute;coutait maintenant sans mot dire, sans tout comprendre, mais trouvant
  quand m&ecirc;me aux paroles qu'il entendait comme une sorte de vertu bienfaisante.</p>
<p>Encourag&eacute;, Laferri&egrave;re continuait:</p>
<p>- Voyons, tu t'es bien fait quelquefois mal.</p>
<p>Boum fit signe que non.</p>
<p>- Si, reprit l'homme, quand tu es tomb&eacute; sur te genoux, tu t'es &eacute;corch&eacute;.
  C'&eacute;tait un mauvais moment, tu as d&ucirc; pleurer certainement. Cependant
  le mal a pass&eacute;, ton genou s'est gu&eacute;ri. Regarde, on ne voit plus
  rien du tout.</p>
<p>Et, du doigt, il montrait les jambes brunes de l'enfant.</p>
<p>- Mais, fit Boum, qui ne pleurait plus, je ne veux plus gu&eacute;rir maintenant.</p>
<p>- Tu crois, r&eacute;pondit Laferri&egrave;re... En effet, on croit, et puis,
  un jour... enfin assez, ne me fais pas dire, Boum ami, justement ce que je ne
  veux pas te dire. Mais crois-moi, attends.</p>
<p>Evidemment, pour le petit cerveau, il y avait encore l&agrave; un myst&egrave;re.
  Pendant un instant, un silence, l'enfant, la t&ecirc;te entre ses deux mains,
  essaya de comprendre. Laferri&egrave;re le laissa m&eacute;diter. Mais Boum
  renon&ccedil;a vite &agrave; chercher:</p>
<p>- Peut-&ecirc;tre, fit-il brusquement d'un air d&eacute;tach&eacute;, vous
  avez raison. Je ne sais pas tout. Un jour je saurai. D'ici l&agrave;, j'en veux
  &agrave; tous ceux qui m'ont fait mal. (Et pour la premi&egrave;re fois, sa
  figure d'enfant devenait mauvaise.) Je m'appliquerai &agrave; vivre seul, sans
  regarder personne. Je reconnais maintenant, que j'&eacute;tais sot de vouloir
  me battre en duel. Ce n'est d&eacute;cid&eacute;ment pas la mani&egrave;re.
  Plus tard, je ne sais pas encore comment, mais je vous le jure, je me vengerai...</p>
<p>Et Boum quitta son vieil ami sans le moindre attendrissement, en lui tendant
  une main froide et en disant &agrave; celui qui lui avait parl&eacute; avec
  tout son coeur un &quot;merci quand m&ecirc;me&quot;, d&eacute;sabus&eacute;
  et rageur, dont Laferri&egrave;re resta m&eacute;dus&eacute;. Sa figure d'enfant
  avait eu soudain une expression de cruaut&eacute; m&eacute;chante. A voir ce
  Boum, qui avait toujours &eacute;t&eacute; si tendre, si bon, on eut dit &agrave;
  cet instant une petite b&ecirc;te f&eacute;roce qui aurait eu un sens humain
  de la cruaut&eacute;.</p>
<p></p>
<p></p>
<p>IX</p>
<p><br>
  Des ann&eacute;es pass&egrave;rent. Boum, suivant &agrave; la lettre les conseils
  de son vieil ami, l'avait compl&egrave;tement d&eacute;laiss&eacute;. Cancre
  dans ses diverses classes, il avait v&eacute;cu des ann&eacute;es de coll&egrave;ge
  au milieu de ses condisciples sans jamais leur faire de confidence et sans se
  faire une seule amiti&eacute;. Ceux-ci le tenaient pour un mauvais camarade,
  les ma&icirc;tres le tenaient pour un mauvais &eacute;l&egrave;ve. Assez intelligent,
  il avait un d&eacute;dain souverain pour l'effort et m&eacute;prisait les r&eacute;sultats
  na&iuml;fs auxquels aspiraient ceux de son &acirc;ge. Il &eacute;tait d'un &eacute;go&iuml;sme
  parfait. Il savait devoir &ecirc;tre riche. Il affectait en toute circonstance,
  un scepticisme d&eacute;plac&eacute; et passablement aga&ccedil;ant. C'est ainsi
  qu'il atteignit l'&acirc;ge d'homme.</p>
<p>Maintenant il a vingt-quatre ans. Physiquement c'est un beau gars. Grand, bien
  d&eacute;coup&eacute; par l'entra&icirc;nement &agrave; tous les sports, il
  est &eacute;l&eacute;gant dans ses gestes, mais son visage compl&egrave;tement
  ras&eacute; a d&eacute;j&agrave; dans le regard et dans le pli de sa bouche
  jolie, je ne sais quoi de blas&eacute; et de vieux.</p>
<p>Boum s'est amus&eacute;. Malheureusement, &agrave; cause de son argent, il
  n'a pas re&ccedil;u de sa vie dissip&eacute;e l'&eacute;ducation derni&egrave;re
  qu'en re&ccedil;oivent les jeunes hommes qui sont oblig&eacute;s de s'imposer
  par un quelconque m&eacute;rite. Il n'eut jamais besoin d'&ecirc;tre fin, d'&ecirc;tre
  d&eacute;licat, d'&ecirc;tre amusant m&ecirc;me; ses moindres gestes, m&ecirc;me
  ceux du plus mauvais go&ucirc;t, recevaient toujours les approbations louangeuses
  du monde int&eacute;ress&eacute; dans lequel il &eacute;voluait. Au contraire,
  il avait acquis la r&eacute;putation d'un &ecirc;tre sup&eacute;rieurement habile,
  d'un malin &agrave; qui &quot;on ne la fait pas&quot;.</p>
<p><br>
  Un certain printemps, il avait fait, sur le yacht d'un de ses amis, une croisi&egrave;re.
  Le voyage avait dur&eacute; deux mois et, par suite de sa situation de fortune
  et de ses qualit&eacute;s physiques, il avait &eacute;t&eacute; le &quot;beau&quot;
  du navire comme certaines femmes sont, de l'autre c&ocirc;t&eacute; de l'Atlantique,
  &quot;les belles de la cit&eacute;&quot;.</p>
<p>A bord, il avait rencontr&eacute; une petite jeune fille tr&egrave;s douce
  et tr&egrave;s blonde. Il s'en &eacute;tait amus&eacute; comme de toutes les
  femmes. Mais la petite n'avait pas su jouer tout le temps. Une nuit, en M&eacute;diterran&eacute;e,
  en rade des &icirc;les grecques, elle &eacute;tait venue le retrouver devant
  la porte de sa cabine, &agrave; l'arri&egrave;re du bateau. Tout le monde &eacute;tait
  couch&eacute;. Le d&eacute;cor &eacute;tait magique, c'&eacute;tait partout
  comme une symphonie magnifique de tous les bleus que des yeux virent jamais.
  Au fond, les &icirc;les bleu sombre coupaient la ligne monotone de la mer plate,
  bleue aussi, sur laquelle la lune faisait comme un immense chemin bleu d'acier.
  La jeune fille &eacute;tait belle, roul&eacute;e dans sa cape blanche. Elle
  se tenait presque droite sur un fauteuil de pont. Boum &eacute;tait vautr&eacute;
  sur un paquet de cordages. Ils parl&egrave;rent longtemps. A la fin, elle lui
  avait dit:</p>
<p>- Boum, je sais qu'on dit que vous n'avez pas de coeur, que vous &ecirc;tes
  m&eacute;chant, mais je sais que ce n'est point vrai. Je vous ai vu longtemps
  et je vous aime. Sans vous, la vie me para&icirc;t inutile... Je n'ai pas besoin
  de ce pour quoi l'on vous admire... Je vous laisserai libre, je serai si tendre,
  si effac&eacute;e, petit &agrave; petit vous verrez... Je vous assure que je
  vous aime &eacute;perdument.</p>
<p>En entendant ces paroles, Boum &eacute;tait parti d'un grand &eacute;clat de
  rire. Et la jeune fille l'avait quitt&eacute; en pleurant.</p>
<p>Quelques mois plus tard, comme la pauvre enfant avait encore cru devoir exprimer
  sa tendresse, un apr&egrave;s-midi, au polo, Boum fit la joie de son entourage
  en lisant une lettre dans laquelle elle lui &eacute;crivait:</p>
<p>... J'ai essay&eacute;, je ne peux pas sans vous. Je serai votre ma&icirc;tresse
  si vous voulez, ce que vous voudrez... mais je vous aime.</p>
<p>On avait beaucoup ri.</p>
<p>Il y avait longtemps que Boum &eacute;tait devenu un mufle, parce que, depuis
  longtemps, il ne croyait plus &agrave; l'amour.</p>
<p></p>
<h3><br>
  Table des mati&egrave;res</h3>
<p>Plutarque.<br>
  La carri&egrave;re d'Arsay-Lancourt.<br>
  La saisie.<br>
  Boum.</p>
<p>&nbsp;</p>









<pre>





End of Project Gutenberg's Histoires grises, by E. Edouard Tavernier

*** END OF THIS PROJECT GUTENBERG EBOOK HISTOIRES GRISES ***

***** This file should be named 5892-h.htm or 5892-h.zip *****
This and all associated files of various formats will be found in:
        http://www.gutenberg.org/5/8/9/5892/

Produced by W. Debeuf

Updated editions will replace the previous one--the old editions
will be renamed.

Creating the works from public domain print editions means that no
one owns a United States copyright in these works, so the Foundation
(and you!) can copy and distribute it in the United States without
permission and without paying copyright royalties.  Special rules,
set forth in the General Terms of Use part of this license, apply to
copying and distributing Project Gutenberg-tm electronic works to
protect the PROJECT GUTENBERG-tm concept and trademark.  Project
Gutenberg is a registered trademark, and may not be used if you
charge for the eBooks, unless you receive specific permission.  If you
do not charge anything for copies of this eBook, complying with the
rules is very easy.  You may use this eBook for nearly any purpose
such as creation of derivative works, reports, performances and
research.  They may be modified and printed and given away--you may do
practically ANYTHING with public domain eBooks.  Redistribution is
subject to the trademark license, especially commercial
redistribution.



*** START: FULL LICENSE ***

THE FULL PROJECT GUTENBERG LICENSE
PLEASE READ THIS BEFORE YOU DISTRIBUTE OR USE THIS WORK

To protect the Project Gutenberg-tm mission of promoting the free
distribution of electronic works, by using or distributing this work
(or any other work associated in any way with the phrase "Project
Gutenberg"), you agree to comply with all the terms of the Full Project
Gutenberg-tm License available with this file or online at
  www.gutenberg.org/license.


Section 1.  General Terms of Use and Redistributing Project Gutenberg-tm
electronic works

1.A.  By reading or using any part of this Project Gutenberg-tm
electronic work, you indicate that you have read, understand, agree to
and accept all the terms of this license and intellectual property
(trademark/copyright) agreement.  If you do not agree to abide by all
the terms of this agreement, you must cease using and return or destroy
all copies of Project Gutenberg-tm electronic works in your possession.
If you paid a fee for obtaining a copy of or access to a Project
Gutenberg-tm electronic work and you do not agree to be bound by the
terms of this agreement, you may obtain a refund from the person or
entity to whom you paid the fee as set forth in paragraph 1.E.8.

1.B.  "Project Gutenberg" is a registered trademark.  It may only be
used on or associated in any way with an electronic work by people who
agree to be bound by the terms of this agreement.  There are a few
things that you can do with most Project Gutenberg-tm electronic works
even without complying with the full terms of this agreement.  See
paragraph 1.C below.  There are a lot of things you can do with Project
Gutenberg-tm electronic works if you follow the terms of this agreement
and help preserve free future access to Project Gutenberg-tm electronic
works.  See paragraph 1.E below.

1.C.  The Project Gutenberg Literary Archive Foundation ("the Foundation"
or PGLAF), owns a compilation copyright in the collection of Project
Gutenberg-tm electronic works.  Nearly all the individual works in the
collection are in the public domain in the United States.  If an
individual work is in the public domain in the United States and you are
located in the United States, we do not claim a right to prevent you from
copying, distributing, performing, displaying or creating derivative
works based on the work as long as all references to Project Gutenberg
are removed.  Of course, we hope that you will support the Project
Gutenberg-tm mission of promoting free access to electronic works by
freely sharing Project Gutenberg-tm works in compliance with the terms of
this agreement for keeping the Project Gutenberg-tm name associated with
the work.  You can easily comply with the terms of this agreement by
keeping this work in the same format with its attached full Project
Gutenberg-tm License when you share it without charge with others.

1.D.  The copyright laws of the place where you are located also govern
what you can do with this work.  Copyright laws in most countries are in
a constant state of change.  If you are outside the United States, check
the laws of your country in addition to the terms of this agreement
before downloading, copying, displaying, performing, distributing or
creating derivative works based on this work or any other Project
Gutenberg-tm work.  The Foundation makes no representations concerning
the copyright status of any work in any country outside the United
States.

1.E.  Unless you have removed all references to Project Gutenberg:

1.E.1.  The following sentence, with active links to, or other immediate
access to, the full Project Gutenberg-tm License must appear prominently
whenever any copy of a Project Gutenberg-tm work (any work on which the
phrase "Project Gutenberg" appears, or with which the phrase "Project
Gutenberg" is associated) is accessed, displayed, performed, viewed,
copied or distributed:

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.org

1.E.2.  If an individual Project Gutenberg-tm electronic work is derived
from the public domain (does not contain a notice indicating that it is
posted with permission of the copyright holder), the work can be copied
and distributed to anyone in the United States without paying any fees
or charges.  If you are redistributing or providing access to a work
with the phrase "Project Gutenberg" associated with or appearing on the
work, you must comply either with the requirements of paragraphs 1.E.1
through 1.E.7 or obtain permission for the use of the work and the
Project Gutenberg-tm trademark as set forth in paragraphs 1.E.8 or
1.E.9.

1.E.3.  If an individual Project Gutenberg-tm electronic work is posted
with the permission of the copyright holder, your use and distribution
must comply with both paragraphs 1.E.1 through 1.E.7 and any additional
terms imposed by the copyright holder.  Additional terms will be linked
to the Project Gutenberg-tm License for all works posted with the
permission of the copyright holder found at the beginning of this work.

1.E.4.  Do not unlink or detach or remove the full Project Gutenberg-tm
License terms from this work, or any files containing a part of this
work or any other work associated with Project Gutenberg-tm.

1.E.5.  Do not copy, display, perform, distribute or redistribute this
electronic work, or any part of this electronic work, without
prominently displaying the sentence set forth in paragraph 1.E.1 with
active links or immediate access to the full terms of the Project
Gutenberg-tm License.

1.E.6.  You may convert to and distribute this work in any binary,
compressed, marked up, nonproprietary or proprietary form, including any
word processing or hypertext form.  However, if you provide access to or
distribute copies of a Project Gutenberg-tm work in a format other than
"Plain Vanilla ASCII" or other format used in the official version
posted on the official Project Gutenberg-tm web site (www.gutenberg.org),
you must, at no additional cost, fee or expense to the user, provide a
copy, a means of exporting a copy, or a means of obtaining a copy upon
request, of the work in its original "Plain Vanilla ASCII" or other
form.  Any alternate format must include the full Project Gutenberg-tm
License as specified in paragraph 1.E.1.

1.E.7.  Do not charge a fee for access to, viewing, displaying,
performing, copying or distributing any Project Gutenberg-tm works
unless you comply with paragraph 1.E.8 or 1.E.9.

1.E.8.  You may charge a reasonable fee for copies of or providing
access to or distributing Project Gutenberg-tm electronic works provided
that

- You pay a royalty fee of 20% of the gross profits you derive from
     the use of Project Gutenberg-tm works calculated using the method
     you already use to calculate your applicable taxes.  The fee is
     owed to the owner of the Project Gutenberg-tm trademark, but he
     has agreed to donate royalties under this paragraph to the
     Project Gutenberg Literary Archive Foundation.  Royalty payments
     must be paid within 60 days following each date on which you
     prepare (or are legally required to prepare) your periodic tax
     returns.  Royalty payments should be clearly marked as such and
     sent to the Project Gutenberg Literary Archive Foundation at the
     address specified in Section 4, "Information about donations to
     the Project Gutenberg Literary Archive Foundation."

- You provide a full refund of any money paid by a user who notifies
     you in writing (or by e-mail) within 30 days of receipt that s/he
     does not agree to the terms of the full Project Gutenberg-tm
     License.  You must require such a user to return or
     destroy all copies of the works possessed in a physical medium
     and discontinue all use of and all access to other copies of
     Project Gutenberg-tm works.

- You provide, in accordance with paragraph 1.F.3, a full refund of any
     money paid for a work or a replacement copy, if a defect in the
     electronic work is discovered and reported to you within 90 days
     of receipt of the work.

- You comply with all other terms of this agreement for free
     distribution of Project Gutenberg-tm works.

1.E.9.  If you wish to charge a fee or distribute a Project Gutenberg-tm
electronic work or group of works on different terms than are set
forth in this agreement, you must obtain permission in writing from
both the Project Gutenberg Literary Archive Foundation and Michael
Hart, the owner of the Project Gutenberg-tm trademark.  Contact the
Foundation as set forth in Section 3 below.

1.F.

1.F.1.  Project Gutenberg volunteers and employees expend considerable
effort to identify, do copyright research on, transcribe and proofread
public domain works in creating the Project Gutenberg-tm
collection.  Despite these efforts, Project Gutenberg-tm electronic
works, and the medium on which they may be stored, may contain
"Defects," such as, but not limited to, incomplete, inaccurate or
corrupt data, transcription errors, a copyright or other intellectual
property infringement, a defective or damaged disk or other medium, a
computer virus, or computer codes that damage or cannot be read by
your equipment.

1.F.2.  LIMITED WARRANTY, DISCLAIMER OF DAMAGES - Except for the "Right
of Replacement or Refund" described in paragraph 1.F.3, the Project
Gutenberg Literary Archive Foundation, the owner of the Project
Gutenberg-tm trademark, and any other party distributing a Project
Gutenberg-tm electronic work under this agreement, disclaim all
liability to you for damages, costs and expenses, including legal
fees.  YOU AGREE THAT YOU HAVE NO REMEDIES FOR NEGLIGENCE, STRICT
LIABILITY, BREACH OF WARRANTY OR BREACH OF CONTRACT EXCEPT THOSE
PROVIDED IN PARAGRAPH 1.F.3.  YOU AGREE THAT THE FOUNDATION, THE
TRADEMARK OWNER, AND ANY DISTRIBUTOR UNDER THIS AGREEMENT WILL NOT BE
LIABLE TO YOU FOR ACTUAL, DIRECT, INDIRECT, CONSEQUENTIAL, PUNITIVE OR
INCIDENTAL DAMAGES EVEN IF YOU GIVE NOTICE OF THE POSSIBILITY OF SUCH
DAMAGE.

1.F.3.  LIMITED RIGHT OF REPLACEMENT OR REFUND - If you discover a
defect in this electronic work within 90 days of receiving it, you can
receive a refund of the money (if any) you paid for it by sending a
written explanation to the person you received the work from.  If you
received the work on a physical medium, you must return the medium with
your written explanation.  The person or entity that provided you with
the defective work may elect to provide a replacement copy in lieu of a
refund.  If you received the work electronically, the person or entity
providing it to you may choose to give you a second opportunity to
receive the work electronically in lieu of a refund.  If the second copy
is also defective, you may demand a refund in writing without further
opportunities to fix the problem.

1.F.4.  Except for the limited right of replacement or refund set forth
in paragraph 1.F.3, this work is provided to you 'AS-IS', WITH NO OTHER
WARRANTIES OF ANY KIND, EXPRESS OR IMPLIED, INCLUDING BUT NOT LIMITED TO
WARRANTIES OF MERCHANTABILITY OR FITNESS FOR ANY PURPOSE.

1.F.5.  Some states do not allow disclaimers of certain implied
warranties or the exclusion or limitation of certain types of damages.
If any disclaimer or limitation set forth in this agreement violates the
law of the state applicable to this agreement, the agreement shall be
interpreted to make the maximum disclaimer or limitation permitted by
the applicable state law.  The invalidity or unenforceability of any
provision of this agreement shall not void the remaining provisions.

1.F.6.  INDEMNITY - You agree to indemnify and hold the Foundation, the
trademark owner, any agent or employee of the Foundation, anyone
providing copies of Project Gutenberg-tm electronic works in accordance
with this agreement, and any volunteers associated with the production,
promotion and distribution of Project Gutenberg-tm electronic works,
harmless from all liability, costs and expenses, including legal fees,
that arise directly or indirectly from any of the following which you do
or cause to occur: (a) distribution of this or any Project Gutenberg-tm
work, (b) alteration, modification, or additions or deletions to any
Project Gutenberg-tm work, and (c) any Defect you cause.


Section  2.  Information about the Mission of Project Gutenberg-tm

Project Gutenberg-tm is synonymous with the free distribution of
electronic works in formats readable by the widest variety of computers
including obsolete, old, middle-aged and new computers.  It exists
because of the efforts of hundreds of volunteers and donations from
people in all walks of life.

Volunteers and financial support to provide volunteers with the
assistance they need are critical to reaching Project Gutenberg-tm's
goals and ensuring that the Project Gutenberg-tm collection will
remain freely available for generations to come.  In 2001, the Project
Gutenberg Literary Archive Foundation was created to provide a secure
and permanent future for Project Gutenberg-tm and future generations.
To learn more about the Project Gutenberg Literary Archive Foundation
and how your efforts and donations can help, see Sections 3 and 4
and the Foundation information page at www.gutenberg.org


Section 3.  Information about the Project Gutenberg Literary Archive
Foundation

The Project Gutenberg Literary Archive Foundation is a non profit
501(c)(3) educational corporation organized under the laws of the
state of Mississippi and granted tax exempt status by the Internal
Revenue Service.  The Foundation's EIN or federal tax identification
number is 64-6221541.  Contributions to the Project Gutenberg
Literary Archive Foundation are tax deductible to the full extent
permitted by U.S. federal laws and your state's laws.

The Foundation's principal office is located at 4557 Melan Dr. S.
Fairbanks, AK, 99712., but its volunteers and employees are scattered
throughout numerous locations.  Its business office is located at 809
North 1500 West, Salt Lake City, UT 84116, (801) 596-1887.  Email
contact links and up to date contact information can be found at the
Foundation's web site and official page at www.gutenberg.org/contact

For additional contact information:
     Dr. Gregory B. Newby
     Chief Executive and Director
     gbnewby@pglaf.org

Section 4.  Information about Donations to the Project Gutenberg
Literary Archive Foundation

Project Gutenberg-tm depends upon and cannot survive without wide
spread public support and donations to carry out its mission of
increasing the number of public domain and licensed works that can be
freely distributed in machine readable form accessible by the widest
array of equipment including outdated equipment.  Many small donations
($1 to $5,000) are particularly important to maintaining tax exempt
status with the IRS.

The Foundation is committed to complying with the laws regulating
charities and charitable donations in all 50 states of the United
States.  Compliance requirements are not uniform and it takes a
considerable effort, much paperwork and many fees to meet and keep up
with these requirements.  We do not solicit donations in locations
where we have not received written confirmation of compliance.  To
SEND DONATIONS or determine the status of compliance for any
particular state visit www.gutenberg.org/donate

While we cannot and do not solicit contributions from states where we
have not met the solicitation requirements, we know of no prohibition
against accepting unsolicited donations from donors in such states who
approach us with offers to donate.

International donations are gratefully accepted, but we cannot make
any statements concerning tax treatment of donations received from
outside the United States.  U.S. laws alone swamp our small staff.

Please check the Project Gutenberg Web pages for current donation
methods and addresses.  Donations are accepted in a number of other
ways including checks, online payments and credit card donations.
To donate, please visit:  www.gutenberg.org/donate


Section 5.  General Information About Project Gutenberg-tm electronic
works.

Professor Michael S. Hart was the originator of the Project Gutenberg-tm
concept of a library of electronic works that could be freely shared
with anyone.  For forty years, he produced and distributed Project
Gutenberg-tm eBooks with only a loose network of volunteer support.

Project Gutenberg-tm eBooks are often created from several printed
editions, all of which are confirmed as Public Domain in the U.S.
unless a copyright notice is included.  Thus, we do not necessarily
keep eBooks in compliance with any particular paper edition.

Most people start at our Web site which has the main PG search facility:

     www.gutenberg.org

This Web site includes information about Project Gutenberg-tm,
including how to make donations to the Project Gutenberg Literary
Archive Foundation, how to help produce our new eBooks, and how to
subscribe to our email newsletter to hear about new eBooks.


</pre>

</body>
</html>
